{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"²":97,"·":98,"×":99,"÷":100,"˙":101,"҉":102,"ቼ":103,"ኈ":104,"ዽ":105,"ጿ":106,"ᗜ":107,"ᵔ":108,"—":109,"‘":110,"’":111,"“":112,"”":113,"•":114,"…":115,"‧":116,"※":117,"‼":118,"⃝":119,"℃":120,"→":121,"↘":122,"∇":123,"⊂":124,"⌒":125,"⍤":126,"⏱":127,"①":128,"②":129,"③":130,"④":131,"⑤":132,"┳":133,"┻":134,"▒":135,"▶":136,"▽":137,"◀":138,"○":139,"●":140,"☀":141,"★":142,"☆":143,"☝":144,"☹":145,"☺":146,"♀":147,"♂":148,"♡":149,"♥":150,"♧":151,"⚓":152,"⚠":153,"⛴":154,"✍":155,"✔":156,"❄":157,"❌":158,"❓":159,"❣":160,"❤":161,"⠀":162,"づ":163,"ㄱ":164,"ㄲ":165,"ㄳ":166,"ㄴ":167,"ㄵ":168,"ㄶ":169,"ㄷ":170,"ㄸ":171,"ㄹ":172,"ㄺ":173,"ㄻ":174,"ㄽ":175,"ㅁ":176,"ㅂ":177,"ㅃ":178,"ㅄ":179,"ㅅ":180,"ㅆ":181,"ㅇ":182,"ㅈ":183,"ㅉ":184,"ㅊ":185,"ㅋ":186,"ㅌ":187,"ㅍ":188,"ㅎ":189,"ㅏ":190,"ㅐ":191,"ㅑ":192,"ㅒ":193,"ㅓ":194,"ㅔ":195,"ㅕ":196,"ㅖ":197,"ㅗ":198,"ㅘ":199,"ㅙ":200,"ㅚ":201,"ㅛ":202,"ㅜ":203,"ㅝ":204,"ㅞ":205,"ㅟ":206,"ㅠ":207,"ㅡ":208,"ㅢ":209,"ㅣ":210,"ㆍ":211,"㈜":212,"㎞":213,"㎡":214,"下":215,"件":216,"句":217,"對":218,"法":219,"與":220,"限":221,"靑":222,"非":223,"ꉂ":224,"가":225,"각":226,"갂":227,"간":228,"갇":229,"갈":230,"갉":231,"감":232,"갑":233,"값":234,"갓":235,"갔":236,"강":237,"갖":238,"갗":239,"갘":240,"같":241,"갚":242,"갛":243,"개":244,"객":245,"갠":246,"갤":247,"갬":248,"갭":249,"갯":250,"갰":251,"갱":252,"갲":253,"갴":254,"갷":255,"갸":256,"갹":257,"갼":258,"걀":259,"걉":260,"걋":261,"걌":262,"걍":263,"걐":264,"걑":265,"걔":266,"걘":267,"거":268,"걱":269,"건":270,"걷":271,"걸":272,"검":273,"겁":274,"것":275,"겄":276,"겅":277,"겆":278,"겇":279,"겈":280,"겉":281,"겋":282,"게":283,"겍":284,"겎":285,"겐":286,"겓":287,"겔":288,"겜":289,"겟":290,"겠":291,"겡":292,"겤":293,"겥":294,"겧":295,"겨":296,"격":297,"겪":298,"견":299,"겯":300,"결":301,"겸":302,"겹":303,"겻":304,"겼":305,"경":306,"곀":307,"곁":308,"계":309,"곈":310,"곗":311,"고":312,"곡":313,"곤":314,"곧":315,"골":316,"곪":317,"곬":318,"곰":319,"곱":320,"곳":321,"공":322,"곶":323,"곸":324,"곹":325,"곻":326,"과":327,"곽":328,"관":329,"괄":330,"괏":331,"광":332,"괔":333,"괘":334,"괜":335,"괨":336,"괭":337,"괴":338,"굇":339,"굉":340,"교":341,"굑":342,"굔":343,"굣":344,"굥":345,"굨":346,"굩":347,"구":348,"국":349,"군":350,"굳":351,"굴":352,"굵":353,"굶":354,"굼":355,"굽":356,"굿":357,"궁":358,"궄":359,"궆":360,"궈":361,"궉":362,"권":363,"궐":364,"궜":365,"궤":366,"궨":367,"궭":368,"귀":369,"귄":370,"귈":371,"귐":372,"귓":373,"귘":374,"규":375,"귝":376,"균":377,"귣":378,"귤":379,"귬":380,"귭":381,"귱":382,"귴":383,"그":384,"극":385,"근":386,"귿":387,"글":388,"긁":389,"금":390,"급":391,"긋":392,"긌":393,"긍":394,"긎":395,"긐":396,"긑":397,"긓":398,"긔":399,"기":400,"긱":401,"긲":402,"긴":403,"긷":404,"길":405,"긹":406,"김":407,"깁":408,"깃":409,"깄":410,"깅":411,"깆":412,"깈":413,"깉":414,"깊":415,"깋":416,"까":417,"깍":418,"깎":419,"깐":420,"깔":421,"깜":422,"깝":423,"깟":424,"깠":425,"깡":426,"깢":427,"깤":428,"깥":429,"깧":430,"깨":431,"깩":432,"깬":433,"깰":434,"깸":435,"깻":436,"깼":437,"깽":438,"꺄":439,"꺅":440,"꺌":441,"꺔":442,"꺘":443,"꺙":444,"꺵":445,"꺼":446,"꺽":447,"꺾":448,"껀":449,"껄":450,"껌":451,"껍":452,"껏":453,"껐":454,"껑":455,"껓":456,"껗":457,"께":458,"껙":459,"껜":460,"껟":461,"껨":462,"껭":463,"껰":464,"껳":465,"껴":466,"껶":467,"꼈":468,"꼐":469,"꼬":470,"꼭":471,"꼰":472,"꼳":473,"꼴":474,"꼼":475,"꼽":476,"꼿":477,"꽁":478,"꽂":479,"꽃":480,"꽆":481,"꽈":482,"꽉":483,"꽐":484,"꽝":485,"꽤":486,"꽥":487,"꾀":488,"꾜":489,"꾤":490,"꾸":491,"꾹":492,"꾼":493,"꾾":494,"꿀":495,"꿇":496,"꿈":497,"꿉":498,"꿋":499,"꿍":500,"꿎":501,"꿑":502,"꿔":503,"꿧":504,"꿨":505,"꿩":506,"꿰":507,"뀌":508,"뀐":509,"뀓":510,"뀔":511,"뀜":512,"뀤":513,"뀨":514,"뀬":515,"뀰":516,"뀸":517,"끄":518,"끈":519,"끊":520,"끌":521,"끓":522,"끔":523,"끕":524,"끗":525,"끙":526,"끜":527,"끝":528,"끵":529,"끼":530,"끽":531,"낀":532,"낄":533,"낌":534,"낑":535,"낔":536,"낗":537,"나":538,"낙":539,"낚":540,"난":541,"낟":542,"날":543,"낡":544,"남":545,"납":546,"낫":547,"났":548,"낭":549,"낮":550,"낯":551,"낰":552,"낱":553,"낳":554,"내":555,"낵":556,"낶":557,"낸":558,"낼":559,"냄":560,"냅":561,"냇":562,"냈":563,"냉":564,"냌":565,"냍":566,"냏":567,"냐":568,"냑":569,"냔":570,"냘":571,"냠":572,"냡":573,"냣":574,"냤":575,"냥":576,"냨":577,"냫":578,"냬":579,"냿":580,"넀":581,"넄":582,"너":583,"넉":584,"넊":585,"넋":586,"넌":587,"넏":588,"널":589,"넓":590,"넘":591,"넙":592,"넛":593,"넜":594,"넝":595,"넠":596,"넣":597,"네":598,"넥":599,"넨":600,"넫":601,"넬":602,"넴":603,"넵":604,"넷":605,"넹":606,"넺":607,"넼":608,"넽":609,"녀":610,"녁":611,"년":612,"녇":613,"녈":614,"념":615,"녓":616,"녔":617,"녕":618,"녘":619,"녜":620,"녬":621,"노":622,"녹":623,"논":624,"녿":625,"놀":626,"놈":627,"놉":628,"놋":629,"농":630,"놐":631,"높":632,"놓":633,"놔":634,"놧":635,"놨":636,"놩":637,"놬":638,"놰":639,"뇌":640,"뇨":641,"뇬":642,"뇸":643,"뇽":644,"누":645,"눅":646,"눈":647,"눌":648,"눔":649,"눕":650,"눗":651,"눙":652,"눜":653,"눠":654,"눴":655,"눼":656,"뉍":657,"뉑":658,"뉘":659,"뉠":660,"뉭":661,"뉰":662,"뉴":663,"뉵":664,"뉸":665,"뉼":666,"늄":667,"늉":668,"느":669,"늑":670,"는":671,"늗":672,"늘":673,"늙":674,"늠":675,"능":676,"늦":677,"늧":678,"늨":679,"늪":680,"늫":681,"늬":682,"늰":683,"닁":684,"니":685,"닉":686,"닌":687,"닏":688,"닐":689,"님":690,"닙":691,"닛":692,"닝":693,"닞":694,"닠":695,"닣":696,"다":697,"닥":698,"닦":699,"단":700,"닪":701,"닫":702,"달":703,"닭":704,"닮":705,"닳":706,"담":707,"답":708,"닷":709,"당":710,"닺":711,"닼":712,"닽":713,"닿":714,"대":715,"댁":716,"댂":717,"댄":718,"댇":719,"댈":720,"댐":721,"댑":722,"댓":723,"댔":724,"댕":725,"댗":726,"댘":727,"댙":728,"댛":729,"댜":730,"댝":731,"댠":732,"댣":733,"댤":734,"댯":735,"댰":736,"댱":737,"댴":738,"댵":739,"댷":740,"덌":741,"더":742,"덕":743,"던":744,"덛":745,"덜":746,"덞":747,"덟":748,"덤":749,"덥":750,"덧":751,"덩":752,"덫":753,"덬":754,"덮":755,"덯":756,"데":757,"덱":758,"덴":759,"덷":760,"델":761,"뎀":762,"뎁":763,"뎃":764,"뎄":765,"뎅":766,"뎈":767,"뎉":768,"뎌":769,"뎐":770,"뎝":771,"뎠":772,"뎡":773,"뎤":774,"뎨":775,"뎬":776,"도":777,"독":778,"돈":779,"돋":780,"돌":781,"돔":782,"돕":783,"돗":784,"동":785,"돜":786,"돟":787,"돠":788,"돨":789,"돰":790,"돼":791,"돾":792,"됄":793,"됌":794,"됏":795,"됐":796,"됑":797,"됔":798,"됗":799,"되":800,"된":801,"됟":802,"될":803,"됧":804,"됨":805,"됩":806,"됭":807,"됮":808,"됴":809,"됸":810,"둉":811,"두":812,"둑":813,"둔":814,"둗":815,"둘":816,"둠":817,"둡":818,"둣":819,"둥":820,"둬":821,"뒀":822,"뒈":823,"뒝":824,"뒤":825,"뒵":826,"뒷":827,"뒹":828,"듀":829,"듄":830,"듈":831,"듐":832,"듓":833,"듕":834,"드":835,"득":836,"든":837,"듢":838,"듣":839,"들":840,"듦":841,"듨":842,"듬":843,"듭":844,"듯":845,"등":846,"듴":847,"듷":848,"디":849,"딕":850,"딖":851,"딘":852,"딜":853,"딤":854,"딥":855,"딧":856,"딨":857,"딩":858,"딪":859,"딬":860,"딭":861,"딯":862,"따":863,"딱":864,"딴":865,"딷":866,"딸":867,"땀":868,"땁":869,"땃":870,"땄":871,"땅":872,"땈":873,"땋":874,"때":875,"땍":876,"땐":877,"땓":878,"땜":879,"땝":880,"땟":881,"땠":882,"땡":883,"땤":884,"땨":885,"땩":886,"땯":887,"땳":888,"땸":889,"땽":890,"떄":891,"떔":892,"떙":893,"떠":894,"떡":895,"떤":896,"떨":897,"떰":898,"떳":899,"떴":900,"떵":901,"떸":902,"떻":903,"떼":904,"떽":905,"뗀":906,"뗄":907,"뗌":908,"뗐":909,"뗘":910,"뗙":911,"뗭":912,"뗴":913,"또":914,"똑":915,"똔":916,"똗":917,"똘":918,"똠":919,"똣":920,"똥":921,"똨":922,"똫":923,"뙇":924,"뙈":925,"뙤":926,"뚀":927,"뚁":928,"뚕":929,"뚜":930,"뚝":931,"뚠":932,"뚤":933,"뚫":934,"뚱":935,"뚸":936,"뛔":937,"뛰":938,"뛴":939,"뛸":940,"뜀":941,"뜌":942,"뜍":943,"뜛":944,"뜨":945,"뜩":946,"뜬":947,"뜯":948,"뜰":949,"뜸":950,"뜹":951,"뜻":952,"띀":953,"띁":954,"띄":955,"띔":956,"띕":957,"띠":958,"띡":959,"띨":960,"띰":961,"띱":962,"띵":963,"라":964,"락":965,"띾":966,"란":967,"랂":968,"랃":969,"랄":970,"람":971,"랍":972,"랏":973,"랐":974,"랑":975,"랒":976,"랔":977,"랕":978,"랖":979,"랗":980,"래":981,"랙":982,"랚":983,"랜":984,"랟":985,"랠":986,"램":987,"랩":988,"랫":989,"랬":990,"랭":991,"랰":992,"랱":993,"랳":994,"랴":995,"략":996,"랶":997,"랸":998,"럄":999,"럅":1000,"럈":1001,"량":1002,"럌":1003,"러":1004,"럭":1005,"런":1006,"럳":1007,"럴":1008,"럼":1009,"럽":1010,"럾":1011,"럿":1012,"렀":1013,"렁":1014,"렂":1015,"렄":1016,"렇":1017,"레":1018,"렉":1019,"렌":1020,"렐":1021,"렘":1022,"렙":1023,"렛":1024,"렜":1025,"렝":1026,"렠":1027,"려":1028,"력":1029,"렦":1030,"련":1031,"렬":1032,"렴":1033,"렵":1034,"렷":1035,"렸":1036,"령":1037,"렼":1038,"례":1039,"롕":1040,"로":1041,"록":1042,"론":1043,"롣":1044,"롤":1045,"롥":1046,"롬":1047,"롭":1048,"롯":1049,"롰":1050,"롱":1051,"롴":1052,"롷":1053,"롸":1054,"롹":1055,"뢌":1056,"뢔":1057,"뢩":1058,"뢰":1059,"뢴":1060,"료":1061,"룎":1062,"룐":1063,"룜":1064,"룟":1065,"룠":1066,"룡":1067,"루":1068,"룩":1069,"룬":1070,"룯":1071,"룰":1072,"룸":1073,"룹":1074,"룻":1075,"룽":1076,"뤃":1077,"뤄":1078,"뤈":1079,"뤌":1080,"뤔":1081,"뤘":1082,"뤠":1083,"뤳":1084,"뤴":1085,"뤵":1086,"뤼":1087,"륄":1088,"륌":1089,"륑":1090,"류":1091,"륙":1092,"륜":1093,"률":1094,"륨":1095,"륩":1096,"륭":1097,"륳":1098,"르":1099,"륵":1100,"른":1101,"를":1102,"륽":1103,"름":1104,"릅":1105,"릇":1106,"릉":1107,"릌":1108,"릎":1109,"릏":1110,"릥":1111,"리":1112,"릭":1113,"린":1114,"릳":1115,"릴":1116,"림":1117,"립":1118,"릿":1119,"맀":1120,"링":1121,"맂":1122,"맃":1123,"맄":1124,"마":1125,"막":1126,"만":1127,"많":1128,"맏":1129,"말":1130,"맑":1131,"맘":1132,"맙":1133,"맛":1134,"맜":1135,"망":1136,"맞":1137,"맠":1138,"맡":1139,"맣":1140,"매":1141,"맥":1142,"맨":1143,"맬":1144,"맴":1145,"맵":1146,"맷":1147,"맸":1148,"맹":1149,"맺":1150,"맼":1151,"맿":1152,"먀":1153,"먄":1154,"먐":1155,"먔":1156,"먕":1157,"먖":1158,"먗":1159,"먘":1160,"먳":1161,"머":1162,"먹":1163,"먼":1164,"먿":1165,"멀":1166,"멂":1167,"멈":1168,"멋":1169,"멍":1170,"멎":1171,"멏":1172,"메":1173,"멕":1174,"멘":1175,"멜":1176,"멤":1177,"멧":1178,"멨":1179,"멩":1180,"멬":1181,"며":1182,"멱":1183,"면":1184,"멸":1185,"몀":1186,"몄":1187,"명":1188,"몆":1189,"몇":1190,"몈":1191,"몉":1192,"모":1193,"목":1194,"몫":1195,"몬":1196,"몰":1197,"몸":1198,"몹":1199,"못":1200,"몽":1201,"뫃":1202,"뫄":1203,"뫜":1204,"뫵":1205,"묘":1206,"묜":1207,"묨":1208,"묭":1209,"묯":1210,"묰":1211,"무":1212,"묵":1213,"묶":1214,"문":1215,"묻":1216,"물":1217,"묽":1218,"뭄":1219,"뭇":1220,"뭉":1221,"뭌":1222,"뭐":1223,"뭔":1224,"뭘":1225,"뭠":1226,"뭡":1227,"뭣":1228,"뭥":1229,"뭨":1230,"뭫":1231,"뭬":1232,"뮤":1233,"뮨":1234,"뮫":1235,"뮬":1236,"뮴":1237,"뮷":1238,"뮹":1239,"므":1240,"믄":1241,"믈":1242,"믐":1243,"믓":1244,"믜":1245,"미":1246,"믹":1247,"민":1248,"믾":1249,"믿":1250,"밀":1251,"밈":1252,"밉":1253,"밋":1254,"밌":1255,"밍":1256,"및":1257,"밐":1258,"밑":1259,"바":1260,"박":1261,"밖":1262,"밗":1263,"반":1264,"받":1265,"발":1266,"밝":1267,"밟":1268,"밤":1269,"밥":1270,"밧":1271,"밨":1272,"방":1273,"밪":1274,"밬":1275,"밭":1276,"배":1277,"백":1278,"밴":1279,"밷":1280,"밸":1281,"뱀":1282,"뱃":1283,"뱅":1284,"뱉":1285,"뱌":1286,"뱍":1287,"뱔":1288,"뱡":1289,"버":1290,"벅":1291,"벆":1292,"번":1293,"벋":1294,"벌":1295,"범":1296,"법":1297,"벗":1298,"벙":1299,"벚":1300,"벜":1301,"벟":1302,"베":1303,"벡":1304,"벤":1305,"벨":1306,"벱":1307,"벳":1308,"벵":1309,"벻":1310,"벼":1311,"벽":1312,"변":1313,"별":1314,"볍":1315,"볏":1316,"병":1317,"볔":1318,"볕":1319,"보":1320,"복":1321,"볶":1322,"본":1323,"볻":1324,"볼":1325,"볽":1326,"봄":1327,"봅":1328,"봇":1329,"봈":1330,"봉":1331,"봌":1332,"봏":1333,"봐":1334,"봒":1335,"봠":1336,"봣":1337,"봤":1338,"봥":1339,"봨":1340,"봬":1341,"뵁":1342,"뵈":1343,"뵐":1344,"뵙":1345,"뵤":1346,"뵨":1347,"부":1348,"북":1349,"분":1350,"붇":1351,"불":1352,"붉":1353,"붐":1354,"붓":1355,"붕":1356,"붖":1357,"붘":1358,"붙":1359,"붸":1360,"뷔":1361,"뷰":1362,"뷱":1363,"뷴":1364,"뷸":1365,"븀":1366,"븃":1367,"븅":1368,"븉":1369,"브":1370,"븍":1371,"븎":1372,"븐":1373,"블":1374,"븜":1375,"비":1376,"빅":1377,"빈":1378,"빌":1379,"빔":1380,"빕":1381,"빗":1382,"빙":1383,"빚":1384,"빛":1385,"빜":1386,"빝":1387,"빠":1388,"빡":1389,"빤":1390,"빧":1391,"빨":1392,"빱":1393,"빳":1394,"빴":1395,"빵":1396,"빸":1397,"빻":1398,"빼":1399,"빽":1400,"뺀":1401,"뺄":1402,"뺌":1403,"뺍":1404,"뺏":1405,"뺐":1406,"뺑":1407,"뺘":1408,"뺨":1409,"뺫":1410,"뺭":1411,"뺴":1412,"뻐":1413,"뻑":1414,"뻔":1415,"뻗":1416,"뻘":1417,"뻡":1418,"뻤":1419,"뻥":1420,"뼈":1421,"뼘":1422,"뼛":1423,"뼝":1424,"뽀":1425,"뽁":1426,"뽂":1427,"뽇":1428,"뽈":1429,"뽐":1430,"뽑":1431,"뽕":1432,"뽚":1433,"뽜":1434,"뽝":1435,"뽯":1436,"뾰":1437,"뾱":1438,"뿁":1439,"뿅":1440,"뿌":1441,"뿍":1442,"뿐":1443,"뿔":1444,"뿜":1445,"뿡":1446,"뿨":1447,"쀄":1448,"쀼":1449,"쁀":1450,"쁄":1451,"쁘":1452,"쁜":1453,"쁠":1454,"쁨":1455,"쁩":1456,"쁰":1457,"쁳":1458,"삐":1459,"삑":1460,"삘":1461,"삣":1462,"삥":1463,"사":1464,"삭":1465,"산":1466,"살":1467,"삶":1468,"삷":1469,"삻":1470,"삼":1471,"삽":1472,"삿":1473,"샀":1474,"상":1475,"샄":1476,"샅":1477,"샆":1478,"샇":1479,"새":1480,"색":1481,"샊":1482,"샌":1483,"샏":1484,"샐":1485,"샘":1486,"샛":1487,"샜":1488,"생":1489,"샡":1490,"샣":1491,"샤":1492,"샥":1493,"샬":1494,"샴":1495,"샵":1496,"샷":1497,"샸":1498,"샹":1499,"샼":1500,"샾":1501,"섀":1502,"서":1503,"석":1504,"섞":1505,"선":1506,"섣":1507,"설":1508,"섥":1509,"섧":1510,"섬":1511,"섭":1512,"섯":1513,"섰":1514,"성":1515,"섲":1516,"섴":1517,"섷":1518,"세":1519,"섹":1520,"섺":1521,"센":1522,"셀":1523,"셈":1524,"셉":1525,"셋":1526,"셌":1527,"셍":1528,"셐":1529,"셓":1530,"셔":1531,"셖":1532,"션":1533,"셜":1534,"셤":1535,"셥":1536,"셧":1537,"셨":1538,"셬":1539,"셰":1540,"솁":1541,"솊":1542,"소":1543,"속":1544,"손":1545,"솓":1546,"솔":1547,"솜":1548,"솟":1549,"송":1550,"솤":1551,"솥":1552,"솨":1553,"솬":1554,"쇄":1555,"쇠":1556,"쇼":1557,"쇽":1558,"숀":1559,"숄":1560,"숍":1561,"숏":1562,"숑":1563,"숗":1564,"수":1565,"숙":1566,"순":1567,"숟":1568,"술":1569,"숨":1570,"숩":1571,"숫":1572,"숭":1573,"숯":1574,"숰":1575,"숱":1576,"숲":1577,"숴":1578,"쉅":1579,"쉈":1580,"쉐":1581,"쉑":1582,"쉗":1583,"쉘":1584,"쉣":1585,"쉨":1586,"쉬":1587,"쉭":1588,"쉰":1589,"쉴":1590,"쉼":1591,"쉽":1592,"쉿":1593,"슂":1594,"슈":1595,"슉":1596,"슌":1597,"슐":1598,"슘":1599,"슙":1600,"슝":1601,"스":1602,"슥":1603,"슦":1604,"슨":1605,"슬":1606,"슭":1607,"슴":1608,"습":1609,"슷":1610,"승":1611,"슺":1612,"슻":1613,"슼":1614,"슿":1615,"싁":1616,"싈":1617,"싑":1618,"시":1619,"식":1620,"신":1621,"싣":1622,"실":1623,"싫":1624,"심":1625,"십":1626,"싯":1627,"싰":1628,"싱":1629,"싳":1630,"싴":1631,"싶":1632,"싷":1633,"싸":1634,"싹":1635,"싼":1636,"싿":1637,"쌀":1638,"쌈":1639,"쌉":1640,"쌋":1641,"쌌":1642,"쌍":1643,"쌐":1644,"쌓":1645,"쌔":1646,"쌤":1647,"쌨":1648,"쌩":1649,"쌰":1650,"쌱":1651,"썅":1652,"써":1653,"썩":1654,"썬":1655,"썰":1656,"썸":1657,"썹":1658,"썻":1659,"썼":1660,"썽":1661,"쎀":1662,"쎁":1663,"쎃":1664,"쎄":1665,"쎅":1666,"쎈":1667,"쎌":1668,"쎔":1669,"쎗":1670,"쎘":1671,"쎙":1672,"쎠":1673,"쎰":1674,"쏘":1675,"쏙":1676,"쏜":1677,"쏟":1678,"쏠":1679,"쏭":1680,"쏴":1681,"쐉":1682,"쐐":1683,"쐬":1684,"쑤":1685,"쑥":1686,"쑴":1687,"쒀":1688,"쒕":1689,"쒯":1690,"쒸":1691,"쓔":1692,"쓩":1693,"쓰":1694,"쓱":1695,"쓴":1696,"쓸":1697,"쓼":1698,"씀":1699,"씁":1700,"씃":1701,"씅":1702,"씋":1703,"씌":1704,"씐":1705,"씨":1706,"씩":1707,"씬":1708,"씯":1709,"씰":1710,"씸":1711,"씹":1712,"씻":1713,"씼":1714,"씽":1715,"씾":1716,"앀":1717,"아":1718,"악":1719,"앆":1720,"안":1721,"앉":1722,"않":1723,"앋":1724,"알":1725,"앍":1726,"앎":1727,"앐":1728,"앓":1729,"암":1730,"압":1731,"앖":1732,"앗":1733,"았":1734,"앙":1735,"앚":1736,"앛":1737,"앜":1738,"앝":1739,"앞":1740,"앟":1741,"애":1742,"액":1743,"앤":1744,"앧":1745,"앨":1746,"앰":1747,"앱":1748,"앴":1749,"앵":1750,"앸":1751,"앹":1752,"앻":1753,"야":1754,"약":1755,"앾":1756,"얀":1757,"얃":1758,"얄":1759,"얇":1760,"얌":1761,"얍":1762,"얏":1763,"얐":1764,"양":1765,"얔":1766,"얕":1767,"얖":1768,"얗":1769,"얘":1770,"얙":1771,"얜":1772,"얰":1773,"어":1774,"억":1775,"얶":1776,"언":1777,"얹":1778,"얺":1779,"얻":1780,"얼":1781,"얽":1782,"엄":1783,"업":1784,"없":1785,"엇":1786,"었":1787,"엉":1788,"엊":1789,"엌":1790,"엍":1791,"엎":1792,"엏":1793,"에":1794,"엑":1795,"엔":1796,"엗":1797,"엘":1798,"엠":1799,"엣":1800,"엥":1801,"엨":1802,"엫":1803,"여":1804,"역":1805,"엮":1806,"연":1807,"열":1808,"염":1809,"엽":1810,"엾":1811,"엿":1812,"였":1813,"영":1814,"옂":1815,"옄":1816,"옅":1817,"옆":1818,"옇":1819,"예":1820,"옐":1821,"옛":1822,"옝":1823,"오":1824,"옥":1825,"옦":1826,"온":1827,"옫":1828,"올":1829,"옭":1830,"옮":1831,"옯":1832,"옳":1833,"옴":1834,"옵":1835,"옶":1836,"옷":1837,"옸":1838,"옹":1839,"옼":1840,"옽":1841,"옿":1842,"와":1843,"왁":1844,"왂":1845,"완":1846,"왇":1847,"왈":1848,"왓":1849,"왔":1850,"왕":1851,"왘":1852,"왛":1853,"왜":1854,"왝":1855,"왠":1856,"왤":1857,"왬":1858,"왱":1859,"왴":1860,"외":1861,"왼":1862,"욌":1863,"요":1864,"욕":1865,"욖":1866,"욘":1867,"욜":1868,"욤":1869,"욥":1870,"욧":1871,"욨":1872,"용":1873,"욪":1874,"욬":1875,"욯":1876,"우":1877,"욱":1878,"운":1879,"욷":1880,"울":1881,"움":1882,"웁":1883,"웃":1884,"웄":1885,"웅":1886,"웇":1887,"웈":1888,"웉":1889,"웋":1890,"워":1891,"웍":1892,"웎":1893,"원":1894,"월":1895,"웜":1896,"웟":1897,"웠":1898,"웡":1899,"웢":1900,"웤":1901,"웧":1902,"웨":1903,"웩":1904,"웬":1905,"웰":1906,"웳":1907,"웸":1908,"웹":1909,"웻":1910,"위":1911,"윅":1912,"윈":1913,"윌":1914,"윔":1915,"윗":1916,"윙":1917,"유":1918,"육":1919,"윤":1920,"윧":1921,"율":1922,"윰":1923,"윳":1924,"융":1925,"윸":1926,"으":1927,"윽":1928,"은":1929,"읃":1930,"을":1931,"읊":1932,"읋":1933,"음":1934,"읍":1935,"읎":1936,"읏":1937,"응":1938,"읒":1939,"읓":1940,"읔":1941,"읗":1942,"의":1943,"읜":1944,"읭":1945,"읰":1946,"이":1947,"익":1948,"읶":1949,"인":1950,"읻":1951,"일":1952,"읽":1953,"잀":1954,"잃":1955,"임":1956,"입":1957,"잇":1958,"있":1959,"잉":1960,"잊":1961,"잋":1962,"잌":1963,"잍":1964,"잎":1965,"잏":1966,"자":1967,"작":1968,"잒":1969,"잔":1970,"잖":1971,"잗":1972,"잘":1973,"잛":1974,"잜":1975,"잠":1976,"잡":1977,"잣":1978,"잤":1979,"장":1980,"잦":1981,"잧":1982,"잨":1983,"잩":1984,"잫":1985,"재":1986,"잭":1987,"잰":1988,"잳":1989,"잴":1990,"잼":1991,"쟀":1992,"쟁":1993,"쟈":1994,"쟉":1995,"쟊":1996,"쟌":1997,"쟐":1998,"쟜":1999,"쟝":2000,"쟠":2001,"쟡":2002,"쟤":2003,"쟨":2004,"쟹":2005,"저":2006,"적":2007,"전":2008,"젇":2009,"절":2010,"젊":2011,"젍":2012,"점":2013,"접":2014,"젓":2015,"정":2016,"젖":2017,"젘":2018,"젙":2019,"젛":2020,"제":2021,"젝":2022,"젠":2023,"젤":2024,"젬":2025,"젭":2026,"젯":2027,"젱":2028,"젴":2029,"젵":2030,"져":2031,"젹":2032,"젺":2033,"젼":2034,"졀":2035,"졈":2036,"졋":2037,"졌":2038,"졍":2039,"졐":2040,"졓":2041,"조":2042,"족":2043,"존":2044,"졷":2045,"졸":2046,"좀":2047,"좁":2048,"좃":2049,"종":2050,"좆":2051,"좇":2052,"좋":2053,"좌":2054,"좡":2055,"좤":2056,"죄":2057,"죈":2058,"죙":2059,"죠":2060,"죤":2061,"죨":2062,"죰":2063,"죴":2064,"죵":2065,"죶":2066,"죸":2067,"죻":2068,"주":2069,"죽":2070,"준":2071,"줄":2072,"줅":2073,"줌":2074,"줍":2075,"줏":2076,"중":2077,"줔":2078,"줗":2079,"줘":2080,"줙":2081,"줚":2082,"줜":2083,"줟":2084,"줫":2085,"줬":2086,"줭":2087,"줮":2088,"줰":2089,"줴":2090,"쥐":2091,"쥑":2092,"쥔":2093,"쥘":2094,"쥠":2095,"쥥":2096,"쥬":2097,"쥭":2098,"쥰":2099,"쥴":2100,"쥼":2101,"즁":2102,"즈":2103,"즉":2104,"즌":2105,"즐":2106,"즒":2107,"즘":2108,"즙":2109,"즛":2110,"증":2111,"즤":2112,"지":2113,"직":2114,"진":2115,"짇":2116,"질":2117,"짊":2118,"짏":2119,"짐":2120,"집":2121,"짓":2122,"징":2123,"짖":2124,"짘":2125,"짙":2126,"짚":2127,"짛":2128,"짜":2129,"짝":2130,"짠":2131,"짢":2132,"짤":2133,"짧":2134,"짬":2135,"짭":2136,"짯":2137,"짰":2138,"짱":2139,"짴":2140,"째":2141,"짹":2142,"짺":2143,"짼":2144,"쨀":2145,"쨈":2146,"쨉":2147,"쨋":2148,"쨌":2149,"쨍":2150,"쨔":2151,"쨕":2152,"쨘":2153,"쨜":2154,"쨨":2155,"쨩":2156,"쨬":2157,"쨰":2158,"쩄":2159,"쩌":2160,"쩍":2161,"쩐":2162,"쩔":2163,"쩜":2164,"쩝":2165,"쩡":2166,"쩧":2167,"쪄":2168,"쪅":2169,"쪔":2170,"쪘":2171,"쪙":2172,"쪜":2173,"쪼":2174,"쪽":2175,"쫀":2176,"쫃":2177,"쫄":2178,"쫌":2179,"쫍":2180,"쫑":2181,"쫒":2182,"쫓":2183,"쫘":2184,"쫙":2185,"쬐":2186,"쬬":2187,"쬭":2188,"쬼":2189,"쬽":2190,"쭁":2191,"쭈":2192,"쭉":2193,"쭐":2194,"쭘":2195,"쭛":2196,"쭤":2197,"쮜":2198,"쮲":2199,"쮸":2200,"쮹":2201,"쯈":2202,"쯉":2203,"쯔":2204,"쯜":2205,"쯤":2206,"쯧":2207,"쯰":2208,"찆":2209,"찌":2210,"찍":2211,"찐":2212,"찔":2213,"찜":2214,"찝":2215,"찡":2216,"찢":2217,"찤":2218,"찧":2219,"차":2220,"착":2221,"찬":2222,"찮":2223,"찯":2224,"찰":2225,"참":2226,"찹":2227,"찻":2228,"찼":2229,"창":2230,"찾":2231,"챀":2232,"챂":2233,"채":2234,"책":2235,"챈":2236,"챋":2237,"챌":2238,"챔":2239,"챕":2240,"챗":2241,"챘":2242,"챙":2243,"챠":2244,"챡":2245,"챨":2246,"챱":2247,"챴":2248,"챵":2249,"챸":2250,"챺":2251,"처":2252,"척":2253,"천":2254,"철":2255,"첨":2256,"첩":2257,"첫":2258,"청":2259,"첰":2260,"첳":2261,"체":2262,"첵":2263,"첸":2264,"첼":2265,"쳄":2266,"쳇":2267,"쳌":2268,"쳐":2269,"쳔":2270,"쳘":2271,"쳡":2272,"쳣":2273,"쳤":2274,"쳥":2275,"쳧":2276,"쳨":2277,"쳬":2278,"초":2279,"촉":2280,"촌":2281,"촐":2282,"촘":2283,"총":2284,"촥":2285,"촬":2286,"촵":2287,"최":2288,"쵝":2289,"쵸":2290,"춌":2291,"춍":2292,"추":2293,"축":2294,"춘":2295,"춛":2296,"출":2297,"춟":2298,"춤":2299,"춥":2300,"충":2301,"춰":2302,"췄":2303,"췅":2304,"췌":2305,"췤":2306,"취":2307,"췻":2308,"츀":2309,"츄":2310,"츅":2311,"츈":2312,"츌":2313,"츙":2314,"츠":2315,"측":2316,"츤":2317,"츨":2318,"층":2319,"츼":2320,"칀":2321,"치":2322,"칙":2323,"친":2324,"칟":2325,"칠":2326,"침":2327,"칩":2328,"칫":2329,"칭":2330,"칰":2331,"칱":2332,"카":2333,"칵":2334,"칸":2335,"칼":2336,"캄":2337,"캇":2338,"캈":2339,"캉":2340,"캌":2341,"캍":2342,"캐":2343,"캔":2344,"캘":2345,"캠":2346,"캡":2347,"캣":2348,"캤":2349,"캥":2350,"캨":2351,"캬":2352,"캴":2353,"컄":2354,"커":2355,"컥":2356,"컨":2357,"컫":2358,"컬":2359,"컴":2360,"컵":2361,"컶":2362,"컷":2363,"컸":2364,"컹":2365,"컾":2366,"케":2367,"켈":2368,"켐":2369,"켓":2370,"켔":2371,"켕":2372,"켘":2373,"켛":2374,"켜":2375,"켠":2376,"켤":2377,"켭":2378,"켰":2379,"코":2380,"콕":2381,"콘":2382,"콜":2383,"콤":2384,"콧":2385,"콩":2386,"콬":2387,"콱":2388,"콴":2389,"콸":2390,"쾅":2391,"쾌":2392,"쿄":2393,"쿅":2394,"쿘":2395,"쿜":2396,"쿠":2397,"쿡":2398,"쿤":2399,"쿨":2400,"쿰":2401,"쿵":2402,"쿸":2403,"쿻":2404,"쿼":2405,"퀄":2406,"퀘":2407,"퀭":2408,"퀴":2409,"퀵":2410,"퀸":2411,"큐":2412,"큑":2413,"큘":2414,"큨":2415,"크":2416,"큭":2417,"큰":2418,"큳":2419,"클":2420,"큼":2421,"큽":2422,"킁":2423,"킄":2424,"킈":2425,"킌":2426,"키":2427,"킥":2428,"킨":2429,"킬":2430,"킴":2431,"킵":2432,"킷":2433,"킹":2434,"킼":2435,"킿":2436,"타":2437,"탁":2438,"탂":2439,"탄":2440,"탆":2441,"탈":2442,"탐":2443,"탑":2444,"탓":2445,"탔":2446,"탕":2447,"탘":2448,"탛":2449,"태":2450,"택":2451,"탠":2452,"탣":2453,"탤":2454,"탬":2455,"탭":2456,"탯":2457,"탱":2458,"탸":2459,"탹":2460,"턉":2461,"턍":2462,"터":2463,"턱":2464,"턴":2465,"턷":2466,"털":2467,"텀":2468,"텁":2469,"텄":2470,"텅":2471,"텈":2472,"테":2473,"텍":2474,"텐":2475,"텔":2476,"템":2477,"텝":2478,"텡":2479,"텤":2480,"텨":2481,"텼":2482,"텽":2483,"톄":2484,"토":2485,"톡":2486,"톤":2487,"톧":2488,"톨":2489,"톰":2490,"톱":2491,"톳":2492,"통":2493,"톼":2494,"퇴":2495,"툑":2496,"툥":2497,"투":2498,"툭":2499,"툰":2500,"툴":2501,"툼":2502,"퉁":2503,"퉅":2504,"퉈":2505,"퉝":2506,"퉤":2507,"튀":2508,"튁":2509,"튄":2510,"튈":2511,"튐":2512,"튕":2513,"튜":2514,"튝":2515,"튤":2516,"튬":2517,"튭":2518,"튱":2519,"트":2520,"특":2521,"튼":2522,"튿":2523,"틀":2524,"틈":2525,"틋":2526,"틍":2527,"틐":2528,"틔":2529,"티":2530,"틱":2531,"틴":2532,"틸":2533,"팀":2534,"팁":2535,"팃":2536,"팅":2537,"파":2538,"팍":2539,"판":2540,"팔":2541,"팜":2542,"팝":2543,"팟":2544,"팠":2545,"팡":2546,"팣":2547,"팤":2548,"팥":2549,"팦":2550,"패":2551,"팩":2552,"팬":2553,"팰":2554,"팸":2555,"팼":2556,"팽":2557,"퍀":2558,"퍄":2559,"퍈":2560,"퍕":2561,"퍘":2562,"퍙":2563,"퍜":2564,"퍞":2565,"퍼":2566,"퍽":2567,"펀":2568,"펃":2569,"펄":2570,"펌":2571,"펍":2572,"펏":2573,"펐":2574,"펑":2575,"펔":2576,"페":2577,"펙":2578,"펜":2579,"펠":2580,"펫":2581,"펭":2582,"펴":2583,"편":2584,"펼":2585,"폄":2586,"폅":2587,"폈":2588,"평":2589,"폌":2590,"폐":2591,"포":2592,"폭":2593,"폰":2594,"폴":2595,"폼":2596,"퐀":2597,"퐁":2598,"퐄":2599,"퐈":2600,"푀":2601,"표":2602,"푝":2603,"푠":2604,"푶":2605,"푸":2606,"푹":2607,"푼":2608,"풀":2609,"품":2610,"풋":2611,"풍":2612,"퓨":2613,"퓬":2614,"퓰":2615,"퓸":2616,"퓽":2617,"픂":2618,"픃":2619,"프":2620,"픅":2621,"픈":2622,"플":2623,"픔":2624,"픙":2625,"픜":2626,"픟":2627,"피":2628,"픽":2629,"핀":2630,"필":2631,"핌":2632,"핍":2633,"핏":2634,"핑":2635,"핒":2636,"하":2637,"학":2638,"한":2639,"핟":2640,"할":2641,"핡":2642,"핢":2643,"핥":2644,"핧":2645,"함":2646,"합":2647,"핫":2648,"핬":2649,"항":2650,"핮":2651,"핰":2652,"핳":2653,"해":2654,"핵":2655,"핶":2656,"핸":2657,"핻":2658,"핼":2659,"햄":2660,"햅":2661,"햇":2662,"했":2663,"행":2664,"햊":2665,"햌":2666,"햏":2667,"햐":2668,"햑":2669,"햒":2670,"햔":2671,"햘":2672,"햠":2673,"햤":2674,"향":2675,"햨":2676,"햫":2677,"햬":2678,"햿":2679,"헀":2680,"허":2681,"헉":2682,"헌":2683,"헏":2684,"헐":2685,"헑":2686,"험":2687,"헙":2688,"헛":2689,"헝":2690,"헞":2691,"헠":2692,"헡":2693,"헣":2694,"헤":2695,"헥":2696,"헨":2697,"헫":2698,"헬":2699,"헴":2700,"헷":2701,"헸":2702,"헹":2703,"헿":2704,"혀":2705,"혁":2706,"현":2707,"혈":2708,"혐":2709,"협":2710,"혓":2711,"혔":2712,"형":2713,"혘":2714,"혜":2715,"호":2716,"혹":2717,"혼":2718,"혿":2719,"홀":2720,"홈":2721,"홉":2722,"홋":2723,"홍":2724,"홐":2725,"홓":2726,"화":2727,"확":2728,"환":2729,"활":2730,"홤":2731,"홥":2732,"홧":2733,"황":2734,"홬":2735,"홯":2736,"홰":2737,"홱":2738,"횄":2739,"회":2740,"획":2741,"횟":2742,"횡":2743,"횤":2744,"효":2745,"횬":2746,"횽":2747,"후":2748,"훅":2749,"훈":2750,"훌":2751,"훍":2752,"훑":2753,"훓":2754,"훔":2755,"훗":2756,"훙":2757,"훟":2758,"훠":2759,"훤":2760,"훨":2761,"훵":2762,"훻":2763,"훼":2764,"휑":2765,"휘":2766,"휙":2767,"휜":2768,"휠":2769,"휨":2770,"휩":2771,"휫":2772,"휭":2773,"휴":2774,"휸":2775,"휼":2776,"휽":2777,"흄":2778,"흉":2779,"흊":2780,"흎":2781,"흐":2782,"흑":2783,"흔":2784,"흗":2785,"흘":2786,"흙":2787,"흠":2788,"흡":2789,"흣":2790,"흥":2791,"흨":2792,"흩":2793,"흫":2794,"희":2795,"흰":2796,"힄":2797,"히":2798,"힉":2799,"힌":2800,"힎":2801,"힐":2802,"힘":2803,"힙":2804,"힛":2805,"힝":2806,"힠":2807,"힡":2808,"힣":2809,"️":2810,"ﾉ":2811,"🌀":2812,"🌈":2813,"🌊":2814,"🌝":2815,"🌞":2816,"🌡":2817,"🍃":2818,"🎉":2819,"🎙":2820,"🎤":2821,"🎧":2822,"🎵":2823,"🎶":2824,"🎺":2825,"🏢":2826,"👀":2827,"👅":2828,"👈":2829,"👉":2830,"👋":2831,"👌":2832,"👏":2833,"👯":2834,"👿":2835,"💃":2836,"💓":2837,"💕":2838,"💖":2839,"💗":2840,"💝":2841,"💞":2842,"💟":2843,"💦":2844,"💨":2845,"💯":2846,"💰":2847,"📌":2848,"📖":2849,"📚":2850,"📝":2851,"📢":2852,"📣":2853,"🔊":2854,"🔞":2855,"🔥":2856,"🖕":2857,"🖤":2858,"😀":2859,"😂":2860,"😎":2861,"😔":2862,"😖":2863,"😘":2864,"😚":2865,"😡":2866,"😣":2867,"😥":2868,"😭":2869,"😱":2870,"😵":2871,"🙃":2872,"🙅":2873,"🙆":2874,"🙊":2875,"🚢":2876,"🚨":2877,"🚶":2878,"🛎":2879,"🛳":2880,"🤔":2881,"🤝":2882,"🤞":2883,"🤢":2884,"🤦":2885,"🤬":2886,"🤮":2887,"🤯":2888,"🤷":2889,"🤸":2890,"🥁":2891,"🥰":2892,"🥺":2893,"🦈":2894,"🧚":2895,"##자":2896,"##는":2897,"##흡":2898,"##연":2899,"##구":2900,"##역":2901,"##틀":2902,"##인":2903,"##거":2904,"##ㅋ":2905,"##지":2906,"##금":2907,"##까":2908,"##이":2909,"##나":2910,"##다":2911,"##른":2912,"##데":2913,"##신":2914,"##용":2915,"##카":2916,"##드":2917,"##로":2918,"##냐":2919,"##도":2920,"##만":2921,"##은":2922,"##접":2923,"##한":2924,"##마":2925,"##테":2926,"##서":2927,"##친":2928,"##느":2929,"##님":2930,"##라":2931,"##ㅎ":2932,"##럈":2933,"##더":2934,"##니":2935,"##하":2936,"##려":2937,"##가":2938,"##책":2939,"##임":2940,"##었":2941,"##넼":2942,"##4":2943,"##댕":2944,"##오":2945,"##늘":2946,"##내":2947,"##겠":2948,"##♡":2949,"##어":2950,"##떤":2951,"##챱":2952,"##며":2953,"##칠":2954,"##전":2955,"##에":2956,"##맨":2957,"##음":2958,"##타":2959,"##들":2960,"##쩌":2961,"##업":2962,"##대":2963,"##참":2964,"##치":2965,"##끄":2966,"##럽":2967,"##방":2968,"##티":2969,"##엔":2970,"##주":2971,"##그":2972,"##같":2973,"##넹":2974,"##매":2975,"##비":2976,"##얼":2977,"##환":2978,"##형":2979,"##명":2980,"##각":2981,"##걸":2982,"##리":2983,"##고":2984,"##야":2985,"##통":2986,"##키":2987,"##태":2988,"##함":2989,"##뿌":2990,"##갠":2991,"##찬":2992,"##군":2993,"##힝":2994,"##0":2995,"##분":2996,"##쯤":2997,"##웅":2998,"##샐":2999,"##러":3000,"##람":3001,"##파":3002,"##심":3003,"##기":3004,"##ㅁ":3005,"##왜":3006,"##근":3007,"##혀":3008,"##여":3009,"##아":3010,"##격":3011,"##뭐":3012,"##차":3013,"##ㄴ":3014,"##일":3015,"##왕":3016,"##처":3017,"##석":3018,"##으":3019,"##낼":3020,"##e":3021,"##o":3022,"##p":3023,"##l":3024,"##쳐":3025,"##먹":3026,"##갱":3027,"##후":3028,"##허":3029,"##ㅜ":3030,"##계":3031,"##속":3032,"##편":3033,"##았":3034,"##ㄷ":3035,"##흑":3036,"##포":3037,"##화":3038,"##해":3039,"##증":3040,"##사":3041,"##즘":3042,"##잉":3043,"##탄":3044,"##돈":3045,"##했":3046,"##습":3047,"##징":3048,"##번":3049,"##성":3050,"##와":3051,"##끼":3052,"##였":3053,"##보":3054,"##녀":3055,"##요":3056,"##네":3057,"##애":3058,"##플":3059,"##페":3060,"##물":3061,"##겄":3062,"##엄":3063,"##천":3064,"##릿":3065,"##진":3066,"##킴":3067,"##런":3068,"##랑":3069,"##저":3070,"##정":3071,"##부":3072,"##면":3073,"##때":3074,"##앙":3075,"##수":3076,"##또":3077,"##재":3078,"##2":3079,"##띠":3080,"##무":3081,"##든":3082,"##흥":3083,"##묜":3084,"##ㅊ":3085,"##ㄱ":3086,"##알":3087,"##낮":3088,"##바":3089,"##꼈":3090,"##을":3091,"##의":3092,"##팀":3093,"##르":3094,"##특":3095,"##히":3096,"##케":3097,"##깡":3098,"##줬":3099,"##소":3100,"##롭":3101,"##래":3102,"##늙":3103,"##써":3104,"##쑤":3105,"##셔":3106,"##게":3107,"##점":3108,"##디":3109,"##담":3110,"##험":3111,"##u":3112,"##c":3113,"##k":3114,"##옿":3115,"##예":3116,"##당":3117,"##입":3118,"##양":3119,"##시":3120,"##땡":3121,"##탕":3122,"##캐":3123,"##우":3124,"##동":3125,"##찮":3126,"##갑":3127,"##안":3128,"##슈":3129,"##팅":3130,"##급":3131,"##첫":3132,"##남":3133,"##결":3134,"##과":3135,"##적":3136,"##릴":3137,"##뻔":3138,"##받":3139,"##쟈":3140,"##곰":3141,"##레":3142,"##체":3143,"##스":3144,"##트":3145,"##장":3146,"##경":3147,"##너":3148,"##갈":3149,"##듯":3150,"##듣":3151,"##평":3152,"##제":3153,"##터":3154,"##w":3155,"##s":3156,"##닝":3157,"##떠":3158,"##줄":3159,"##버":3160,"##웬":3161,"##겨":3162,"##1":3163,"##9":3164,"##년":3165,"##ㅇ":3166,"##져":3167,"##단":3168,"##봐":3169,"##얘":3170,"##끔":3171,"##휴":3172,"##밤":3173,"##새":3174,"##즈":3175,"##ㅏ":3176,"##솔":3177,"##직":3178,"##꾸":3179,"##린":3180,"##렸":3181,"##넘":3182,"##누":3183,"##행":3184,"##됐":3185,"##교":3186,"##되":3187,"##별":3188,"##헐":3189,"##돌":3190,"##박":3191,"##r":3192,"##i":3193,"##g":3194,"##n":3195,"##a":3196,"##뿔":3197,"##폴":3198,"##웃":3199,"##삼":3200,"##망":3201,"##짜":3202,"##개":3203,"##멋":3204,"##있":3205,"##닼":3206,"##쐉":3207,"##움":3208,"##된":3209,"##옹":3210,"##국":3211,"##껀":3212,"##덴":3213,"##싶":3214,"##닐":3215,"##실":3216,"##롯":3217,"##넷":3218,"##외":3219,"##활":3220,"##긴":3221,"##휙":3222,"##깨":3223,"##땜":3224,"##존":3225,"##미":3226,"##말":3227,"##숙":3228,"##송":3229,"##모":3230,"##곤":3231,"##낭":3232,"##갔":3233,"##쪄":3234,"##댓":3235,"##토":3236,"##깽":3237,"##중":3238,"##세":3239,"##반":3240,"##발":3241,"##될":3242,"##랬":3243,"##졌":3244,"##ㅈ":3245,"##z":3246,"##퓨":3247,"##조":3248,"##림":3249,"##생":3250,"##두":3251,"##낀":3252,"##건":3253,"##념":3254,"##력":3255,"##배":3256,"##회":3257,"##메":3258,"##길":3259,"##봤":3260,"##집":3261,"##완":3262,"##농":3263,"##맴":3264,"##링":3265,"##N":3266,"##할":3267,"##싹":3268,"##블":3269,"##록":3270,"##못":3271,"##따":3272,"##션":3273,"##획":3274,"##를":3275,"##관":3276,"##6":3277,"##5":3278,"##3":3279,"##딩":3280,"##절":3281,"##막":3282,"##상":3283,"##충":3284,"##슌":3285,"##청":3286,"##원":3287,"##노":3288,"##랫":3289,"##맞":3290,"##공":3291,"##날":3292,"##딱":3293,"##착":3294,"##현":3295,"##샵":3296,"##엉":3297,"##냥":3298,"##ㅠ":3299,"##열":3300,"##냅":3301,"##셈":3302,"##7":3303,"##렇":3304,"##워":3305,"##크":3306,"##최":3307,"##난":3308,"##논":3309,"##문":3310,"##피":3311,"##판":3312,"##ㅍ":3313,"##푼":3314,"##t":3315,"##닌":3316,"##것":3317,"##민":3318,"##던":3319,"##론":3320,"##ㅓ":3321,"##픂":3322,"##감":3323,"##잃":3324,"##셨":3325,"##쭉":3326,"##간":3327,"##잖":3328,"##손":3329,"##철":3330,"##울":3331,"##왔":3332,"##필":3333,"##럼":3334,"##학":3335,"##뜻":3336,"##베":3337,"##좋":3338,"##륽":3339,"##좀":3340,"##템":3341,"##밥":3342,"##렀":3343,"##ㅃ":3344,"##ㄹ":3345,"##곡":3346,"##름":3347,"##산":3348,"##8":3349,"##ㅅ":3350,"##냄":3351,"##덤":3352,"##달":3353,"##샤":3354,"##벳":3355,"##살":3356,"##잌":3357,"##텐":3358,"##뎅":3359,"##작":3360,"##영":3361,"##뭔":3362,"##표":3363,"##씨":3364,"##늑":3365,"##준":3366,"##숑":3367,"##샇":3368,"##ㅒ":3369,"##식":3370,"##탈":3371,"##곀":3372,"##종":3373,"##란":3374,"##류":3375,"##쓸":3376,"##눙":3377,"##욜":3378,"##쪽":3379,"##랭":3380,"##탔":3381,"##혼":3382,"##밖":3383,"##텅":3384,"##호":3385,"##ㅌ":3386,"##술":3387,"##혿":3388,"##켜":3389,"##턴":3390,"##줘":3391,"##브":3392,"##꺼":3393,"##랴":3394,"##톡":3395,"##빨":3396,"##약":3397,"##찌":3398,"##색":3399,"##ㅗ":3400,"##햐":3401,"##겹":3402,"##프":3403,"##쁘":3404,"##빠":3405,"##껭":3406,"##찍":3407,"##랔":3408,"##렠":3409,"##F":3410,"##옴":3411,"##겼":3412,"##흠":3413,"##흘":3414,"##싣":3415,"##눔":3416,"##응":3417,"##늦":3418,"##d":3419,"##텍":3420,"##승":3421,"##률":3422,"##봄":3423,"##쨔":3424,"##량":3425,"##렵":3426,"##올":3427,"##질":3428,"##머":3429,"##곳":3430,"##땅":3431,"##킬":3432,"##텔":3433,"##층":3434,"##엥":3435,"##강":3436,"##넌":3437,"##깃":3438,"##헙":3439,"##됨":3440,"##릇":3441,"##딜":3442,"##잠":3443,"##걍":3444,"##왱":3445,"##몰":3446,"##선":3447,"##클":3448,"##눈":3449,"##떴":3450,"##죠":3451,"##얌":3452,"##픈":3453,"##컨":3454,"##욕":3455,"##째":3456,"##료":3457,"##쉑":3458,"##놔":3459,"##램":3460,"##패":3461,"##쏘":3462,"##쳌":3463,"##짘":3464,"##뛰":3465,"##온":3466,"##황":3467,"##추":3468,"##둬":3469,"##먄":3470,"##듀":3471,"##육":3472,"##럴":3473,"##ㅂ":3474,"##컬":3475,"##큰":3476,"##북":3477,"##규":3478,"##앜":3479,"##짬":3480,"##뽕":3481,"##돼":3482,"##줌":3483,"##웤":3484,"##숲":3485,"##옼":3486,"##운":3487,"##츄":3488,"##견":3489,"##께":3490,"##병":3491,"##짱":3492,"##엊":3493,"##센":3494,"##젤":3495,"##찡":3496,"##슷":3497,"##렘":3498,"##m":3499,"##글":3500,"##쓰":3501,"##☆":3502,"##쫌":3503,"##겁":3504,"##엽":3505,"##위":3506,"##톤":3507,"##볼":3508,"##쇠":3509,"##덕":3510,"##잼":3511,"##긔":3512,"##복":3513,"##잘":3514,"##므":3515,"##답":3516,"##묻":3517,"##본":3518,"##둘":3519,"##챴":3520,"##턱":3521,"##C":3522,"##P":3523,"##U":3524,"##롷":3525,"##옷":3526,"##앗":3527,"##슴":3528,"##폰":3529,"##밌":3530,"##뷰":3531,"##벽":3532,"##깎":3533,"##월":3534,"##법":3535,"##B":3536,"##낌":3537,"##얶":3538,"##몇":3539,"##백":3540,"##유":3541,"##등":3542,"##걔":3543,"##루":3544,"##잗":3545,"##ㅕ":3546,"##씀":3547,"##튼":3548,"##겡":3549,"##롱":3550,"##립":3551,"##볶":3552,"##불":3553,"##악":3554,"##깄":3555,"##났":3556,"##ㅡ":3557,"##언":3558,"##흐":3559,"##f":3560,"##빵":3561,"##뮤":3562,"##킵":3563,"##옄":3564,"##쿡":3565,"##쉬":3566,"##ㅑ":3567,"##x":3568,"##죵":3569,"##출":3570,"##먼":3571,"##푹":3572,"##즁":3573,"##벤":3574,"##귀":3575,"##춰":3576,"##꿀":3577,"##희":3578,"##굳":3579,"##락":3580,"##앞":3581,"##협":3582,"##붙":3583,"##읔":3584,"##헬":3585,"##팽":3586,"##맛":3587,"##항":3588,"##쪼":3589,"##렁":3590,"##윤":3591,"##겎":3592,"##뚝":3593,"##삐":3594,"##쀼":3595,"##초":3596,"##O":3597,"##쬬":3598,"##컴":3599,"##댜":3600,"##홍":3601,"##G":3602,"##쫑":3603,"##땨":3604,"##놓":3605,"##웠":3606,"##섬":3607,"##취":3608,"##퍼":3609,"##댱":3610,"##b":3611,"##y":3612,"##툰":3613,"##❤":3614,"##눅":3615,"##맥":3616,"##촌":3617,"##례":3618,"##확":3619,"##ㅆ":3620,"##녁":3621,"##듴":3622,"##풀":3623,"##없":3624,"##앵":3625,"##빈":3626,"##낄":3627,"##껴":3628,"##삿":3629,"##짐":3630,"##낰":3631,"##투":3632,"##족":3633,"##콘":3634,"##쌩":3635,"##억":3636,"##샥":3637,"##겅":3638,"##목":3639,"##꼼":3640,"##딸":3641,"##뎬":3642,"##쟝":3643,"##쳤":3644,"##택":3645,"##겈":3646,"##싱":3647,"##딨":3648,"##혁":3649,"##섭":3650,"##랐":3651,"##뎈":3652,"##붕":3653,"##쌤":3654,"##랰":3655,"##댘":3656,"##싸":3657,"##벨":3658,"##겐":3659,"##눠":3660,"##탁":3661,"##셀":3662,"##혔":3663,"##잇":3664,"##헤":3665,"##긋":3666,"##콩":3667,"##압":3668,"##퇴":3669,"##쇼":3670,"##능":3671,"##검":3672,"##뮬":3673,"##괜":3674,"##익":3675,"##쁜":3676,"##놈":3677,"##딴":3678,"##슨":3679,"##설":3680,"##낸":3681,"##씻":3682,"##쎄":3683,"##쌀":3684,"##핑":3685,"##룬":3686,"##졍":3687,"##뀜":3688,"##핵":3689,"##웍":3690,"##흔":3691,"##암":3692,"##녹":3693,"##슬":3694,"##갤":3695,"##R":3696,"##값":3697,"##h":3698,"##궁":3699,"##둥":3700,"##욱":3701,"##향":3702,"##픔":3703,"##뮨":3704,"##ㅛ":3705,"##댔":3706,"##합":3707,"##권":3708,"##쿵":3709,"##푸":3710,"##광":3711,"##듕":3712,"##볍":3713,"##코":3714,"##됔":3715,"##롬":3716,"##골":3717,"##ㅣ":3718,"##멀":3719,"##홈":3720,"##즉":3721,"##곶":3722,"##혜":3723,"##싯":3724,"##및":3725,"##떄":3726,"##깅":3727,"##폐":3728,"##ㄸ":3729,"##셋":3730,"##똑":3731,"##욧":3732,"##ㅐ":3733,"##총":3734,"##삭":3735,"##놀":3736,"##혈":3737,"##힉":3738,"##q":3739,"##촉":3740,"##끗":3741,"##멍":3742,"##짓":3743,"##꼬":3744,"##왠":3745,"##찾":3746,"##씩":3747,"##큼":3748,"##캣":3749,"##눌":3750,"##잤":3751,"##뎌":3752,"##엘":3753,"##J":3754,"##렴":3755,"##ㅉ":3756,"##죽":3757,"##힘":3758,"##끝":3759,"##똔":3760,"##굴":3761,"##꿉":3762,"##쿠":3763,"##닠":3764,"##V":3765,"##븐":3766,"##커":3767,"##창":3768,"##앉":3769,"##맘":3770,"##밍":3771,"##욤":3772,"##축":3773,"##숴":3774,"##v":3775,"##객":3776,"##털":3777,"##흉":3778,"##뎁":3779,"##궜":3780,"##뿐":3781,"##좌":3782,"##D":3783,"##S":3784,"##M":3785,"##침":3786,"##햇":3787,"##빛":3788,"##졸":3789,"##탱":3790,"##읽":3791,"##씹":3792,"##퍄":3793,"##팠":3794,"##닮":3795,"##팩":3796,"##닫":3797,"##뽀":3798,"##킨":3799,"##넣":3800,"##떨":3801,"##A":3802,"##독":3803,"##혐":3804,"##ㄲ":3805,"##몸":3806,"##칸":3807,"##쿤":3808,"##극":3809,"##E":3810,"##켰":3811,"##령":3812,"##뽜":3813,"##쮲":3814,"##찆":3815,"##섯":3816,"##룩":3817,"##숨":3818,"##룸":3819,"##썬":3820,"##떻":3821,"##봨":3822,"##믈":3823,"##얔":3824,"##랜":3825,"##쥬":3826,"##L":3827,"##펜":3828,"##쁠":3829,"##순":3830,"##쫓":3831,"##봉":3832,"##늠":3833,"##놨":3834,"##섴":3835,"##짤":3836,"##빌":3837,"##렌":3838,"##굥":3839,"##꿈":3840,"##땍":3841,"##뜨":3842,"##떡":3843,"##낑":3844,"##변":3845,"##델":3846,"##힎":3847,"##않":3848,"##펴":3849,"##빼":3850,"##땐":3851,"##짧":3852,"##많":3853,"##득":3854,"##갓":3855,"##짴":3856,"##척":3857,"##랩":3858,"##꿨":3859,"##쨩":3860,"##햤":3861,"##×":3862,"##홉":3863,"##찰":3864,"##꽃":3865,"##잎":3866,"##뢰":3867,"##율":3868,"##됑":3869,"##켓":3870,"##탑":3871,"##텀":3872,"##뗘":3873,"##햄":3874,"##봣":3875,"##뭘":3876,"##윰":3877,"##깜":3878,"##땩":3879,"##눜":3880,"##딪":3881,"##뿨":3882,"##몽":3883,"##춍":3884,"##냈":3885,"##맠":3886,"##팟":3887,"##떵":3888,"##댯":3889,"##츠":3890,"##십":3891,"##큐":3892,"##폭":3893,"##핫":3894,"##옸":3895,"##괴":3896,"##냉":3897,"##쥐":3898,"##얍":3899,"##헷":3900,"##놬":3901,"##왘":3902,"##🥰":3903,"##튜":3904,"##뻐":3905,"##빡":3906,"##엇":3907,"##곱":3908,"##꺄":3909,"##킌":3910,"##롤":3911,"##궉":3912,"##틐":3913,"##짝":3914,"##녔":3915,"##끈":3916,"##엌":3917,"##핥":3918,"##짯":3919,"##낟":3920,"##먐":3921,"##쨰":3922,"##쪙":3923,"##젠":3924,"##멧":3925,"##밀":3926,"##둣":3927,"##굽":3928,"##왤":3929,"##벌":3930,"##헌":3931,"##괄":3932,"##쬐":3933,"##쟁":3934,"##왓":3935,"##샀":3936,"##흎":3937,"##컵":3938,"##칼":3939,"##겜":3940,"##잔":3941,"##닥":3942,"##퀭":3943,"##땽":3944,"##ㅔ":3945,"##깝":3946,"##펐":3947,"##앨":3948,"##범":3949,"##쩝":3950,"##밋":3951,"##j":3952,"##쌍":3953,"##뽑":3954,"##춤":3955,"##딘":3956,"##펑":3957,"##잡":3958,"##펙":3959,"##킹":3960,"##얜":3961,"##쟠":3962,"##냬":3963,"##궈":3964,"##샷":3965,"##ㅖ":3966,"##Y":3967,"##팬":3968,"##쑥":3969,"##욥":3970,"##싫":3971,"##갖":3972,"##랄":3973,"##맙":3974,"##밸":3975,"##븀":3976,"##헛":3977,"##딕":3978,"##썼":3979,"##캤":3980,"##꽥":3981,"##죄":3982,"##쨌":3983,"##염":3984,"##묘":3985,"##널":3986,"##균":3987,"##깐":3988,"##곽":3989,"##젝":3990,"##걱":3991,"##넄":3992,"##쩡":3993,"##읭":3994,"##빙":3995,"##샹":3996,"##낵":3997,"##댄":3998,"##측":3999,"##략":4000,"##풍":4001,"##옶":4002,"##컷":4003,"##옛":4004,"##챙":4005,"##륵":4006,"##빴":4007,"##벅":4008,"##릉":4009,"##퓽":4010,"##닛":4011,"##액":4012,"##쵸":4013,"##꿔":4014,"##픙":4015,"##맣":4016,"##찜":4017,"##썩":4018,"##썰":4019,"##Q":4020,"##앋":4021,"##틈":4022,"##랍":4023,"##옆":4024,"##멘":4025,"##뉴":4026,"##듬":4027,"##촬":4028,"##빤":4029,"##줚":4030,"##돠":4031,"##웡":4032,"##햌":4033,"##젯":4034,"##뒤":4035,"##섰":4036,"##폈":4037,"##왼":4038,"##품":4039,"##겉":4040,"##팡":4041,"##춘":4042,"##릭":4043,"##T":4044,"##혹":4045,"##덩":4046,"##뻘":4047,"##칩":4048,"##탸":4049,"##앰":4050,"##뼈":4051,"##융":4052,"##칙":4053,"##푀":4054,"##놉":4055,"##련":4056,"##쏭":4057,"##뒀":4058,"##랙":4059,"##훟":4060,"##쩐":4061,"##뚱":4062,"##😚":4063,"##쟤":4064,"##똥":4065,"##핶":4066,"##핳":4067,"##쒸":4068,"##벼":4069,"##앆":4070,"##힌":4071,"##얄":4072,"##캄":4073,"##뇨":4074,"##쳥":4075,"##굩":4076,"##I":4077,"##팸":4078,"##뿡":4079,"##걘":4080,"##쓴":4081,"##럾":4082,"##윈":4083,"##냨":4084,"##깁":4085,"##겟":4086,"##냠":4087,"##뷔":4088,"##틱":4089,"##챡":4090,"##퀵":4091,"##쒀":4092,"##딥":4093,"##릎":4094,"##♥":4095,"##덱":4096,"##쩔":4097,"##훈":4098,"##짠":4099,"##엑":4100,"##롸":4101,"##젼":4102,"##꽤":4103,"##헝":4104,"##볕":4105,"##앟":4106,"##뿍":4107,"##굶":4108,"##늨":4109,"##닭":4110,"##긍":4111,"##🤸":4112,"##굔":4113,"##헣":4114,"##퍽":4115,"##채":4116,"##좁":4117,"##첰":4118,"##잊":4119,"##힐":4120,"##껍":4121,"##튀":4122,"##김":4123,"##웨":4124,"##얏":4125,"##챠":4126,"##둠":4127,"##앻":4128,"##깤":4129,"##쟌":4130,"##왴":4131,"##갸":4132,"##뵈":4133,"##팔":4134,"##낙":4135,"##윗":4136,"##읍":4137,"##첩":4138,"##룡":4139,"##봇":4140,"##🔞":4141,"##넛":4142,"##🤔":4143,"##갇":4144,"##쿘":4145,"##튬":4146,"##딤":4147,"##뀐":4148,"##춥":4149,"##둔":4150,"##댣":4151,"##걋":4152,"##잭":4153,"##뉍":4154,"##퉁":4155,"##껄":4156,"##쟊":4157,"##쉽":4158,"##낫":4159,"##냘":4160,"##쿨":4161,"##붇":4162,"##렬":4163,"##탐":4164,"##덥":4165,"##H":4166,"##땀":4167,"##줜":4168,"##랗":4169,"##꾼":4170,"##뀌":4171,"##셌":4172,"##줭":4173,"##끌":4174,"##긁":4175,"##갘":4176,"##효":4177,"##렛":4178,"##❣":4179,"##💖":4180,"##녕":4181,"##졐":4182,"##춌":4183,"##겤":4184,"##껰":4185,"##됩":4186,"##셥":4187,"##뱃":4188,"##츌":4189,"##귄":4190,"##셉":4191,"##깥":4192,"##캬":4193,"##휘":4194,"##핀":4195,"##댑":4196,"##뱅":4197,"##팁":4198,"##펭":4199,"##캡":4200,"##욬":4201,"##큘":4202,"##꽈":4203,"##찝":4204,"##폼":4205,"##픽":4206,"##틋":4207,"##듭":4208,"##앝":4209,"##멤":4210,"##늗":4211,"##쁨":4212,"##뵙":4213,"##듦":4214,"##핰":4215,"##죸":4216,"##납":4217,"##졀":4218,"##놧":4219,"##쭤":4220,"##곧":4221,"##믿":4222,"##쉴":4223,"##칭":4224,"##빽":4225,"##숩":4226,"##옂":4227,"##뒷":4228,"##쫘":4229,"##퍜":4230,"##꼴":4231,"##훙":4232,"##훵":4233,"##옥":4234,"##닦":4235,"##힣":4236,"##닷":4237,"##솥":4238,"##빔":4239,"##✍":4240,"##🔥":4241,"##럭":4242,"##귬":4243,"##젓":4244,"##헉":4245,"##홀":4246,"##긹":4247,"##몬":4248,"##굉":4249,"##뤄":4250,"##쭈":4251,"##잍":4252,"##룹":4253,"##윳":4254,"##갉":4255,"##튭":4256,"##렦":4257,"##귝":4258,"##씸":4259,"##헠":4260,"##읗":4261,"##얀":4262,"##굿":4263,"##됴":4264,"##늉":4265,"##돰":4266,"##듨":4267,"##텨":4268,"##떼":4269,"##댙":4270,"##햅":4271,"##볔":4272,"##앖":4273,"##ㄳ":4274,"##캉":4275,"##넝":4276,"##읶":4277,"##냔":4278,"##팍":4279,"##샛":4280,"##흗":4281,"##쨍":4282,"##묵":4283,"##홧":4284,"##엨":4285,"##읎":4286,"##쏴":4287,"##쟜":4288,"##몀":4289,"##젇":4290,"##좆":4291,"##댠":4292,"##넫":4293,"##뉸":4294,"##끊":4295,"##덟":4296,"##킥":4297,"##닿":4298,"##뉘":4299,"##👈":4300,"##곸":4301,"##싼":4302,"##낯":4303,"##톱":4304,"##끙":4305,"##앓":4306,"##앧":4307,"##웹":4308,"##캔":4309,"##렉":4310,"##뇬":4311,"##댈":4312,"##튱":4313,"##젬":4314,"##♀":4315,"##️":4316,"##닉":4317,"##빱":4318,"##핸":4319,"##즌":4320,"##읻":4321,"##꼐":4322,"##ㅚ":4323,"##뎐":4324,"##뇽":4325,"##툥":4326,"##륑":4327,"##W":4328,"##렜":4329,"##쥥":4330,"##셜":4331,"##떰":4332,"##솟":4333,"##👿":4334,"##괘":4335,"##맹":4336,"##콤":4337,"##덜":4338,"##굼":4339,"##팜":4340,"##봬":4341,"##숍":4342,"##렄":4343,"##봅":4344,"##엠":4345,"##덯":4346,"##췄":4347,"##칰":4348,"##녜":4349,"##젘":4350,"##슐":4351,"##씯":4352,"##썸":4353,"##둡":4354,"##쉅":4355,"##첨":4356,"##깔":4357,"##샅":4358,"##뒈":4359,"##뺄":4360,"##틸":4361,"##넥":4362,"##웈":4363,"##킷":4364,"##콜":4365,"##륭":4366,"##뜰":4367,"##쾌":4368,"##훨":4369,"##씬":4370,"##맷":4371,"##뷴":4372,"##X":4373,"##앾":4374,"##슥":4375,"##K":4376,"##룠":4377,"##껏":4378,"##훔":4379,"##걷":4380,"##돜":4381,"##옵":4382,"##퐄":4383,"##믹":4384,"##쯈":4385,"##뭉":4386,"##콸":4387,"##콱":4388,"##탓":4389,"##댤":4390,"##슉":4391,"##텼":4392,"##멸":4393,"##릅":4394,"##넴":4395,"##뫄":4396,"##앱":4397,"##잫":4398,"##믐":4399,"##묶":4400,"##낡":4401,"##쯰":4402,"##쥴":4403,"##겸":4404,"##눗":4405,"##댁":4406,"##뮹":4407,"##맡":4408,"##끓":4409,"##랏":4410,"##👌":4411,"##핟":4412,"##ꉂ":4413,"##덬":4414,"##겥":4415,"##웢":4416,"##찐":4417,"##츙":4418,"##뿜":4419,"##쥼":4420,"##²":4421,"##뜩":4422,"##찯":4423,"##펼":4424,"##몈":4425,"##퀄":4426,"##걐":4427,"##땠":4428,"##씌":4429,"##렼":4430,"##멱":4431,"##싑":4432,"##힙":4433,"##띵":4434,"##뚜":4435,"##뜌":4436,"##뻤":4437,"##짇":4438,"##궄":4439,"##쩜":4440,"##렙":4441,"##샘":4442,"##퐁":4443,"##됮":4444,"##넉":4445,"##윔":4446,"##쇄":4447,"##룰":4448,"##짛":4449,"##빅":4450,"##꽁":4451,"##뜸":4452,"##돔":4453,"##깈":4454,"##먿":4455,"##꼭":4456,"##낳":4457,"##퀘":4458,"##걑":4459,"##믓":4460,"##🤝":4461,"##☀":4462,"##🌈":4463,"##🌀":4464,"##곪":4465,"##┻":4466,"##펠":4467,"##섹":4468,"##옮":4469,"##●":4470,"##섀":4471,"##뉭":4472,"##뒹":4473,"##몫":4474,"##늬":4475,"##💰":4476,"##쁳":4477,"##뺏":4478,"##햑":4479,"##딬":4480,"##틴":4481,"##깆":4482,"##먀":4483,"##뤘":4484,"##룜":4485,"##킄":4486,"##✔":4487,"##잏":4488,"##꾜":4489,"##첵":4490,"##홥":4491,"##벚":4492,"##꾀":4493,"##💕":4494,"##밝":4495,"##롴":4496,"##퓸":4497,"##껑":4498,"##겔":4499,"##빚":4500,"##붘":4501,"##럿":4502,"##Z":4503,"##맬":4504,"##뒝":4505,"##쌋":4506,"##큭":4507,"##꺅":4508,"##똘":4509,"##엮":4510,"##닙":4511,"##얻":4512,"##훗":4513,"##컥":4514,"##씾":4515,"##럌":4516,"##밟":4517,"##웟":4518,"##😂":4519,"##댐":4520,"##픅":4521,"##쓱":4522,"##앤":4523,"##괏":4524,"##횡":4525,"##욷":4526,"##쫄":4527,"##욘":4528,"##🎉":4529,"##쩍":4530,"##벡":4531,"##귤":4532,"##뇌":4533,"##뤼":4534,"##뀓":4535,"##팤":4536,"##멈":4537,"##칫":4538,"##갼":4539,"##셤":4540,"##듄":4541,"##뽇":4542,"##궐":4543,"##녓":4544,"##굣":4545,"##갬":4546,"##잳":4547,"##땟":4548,"##짹":4549,"##욨":4550,"##쏠":4551,"##샌":4552,"##😭":4553,"##툭":4554,"##륜":4555,"##앀":4556,"##앸":4557,"##웜":4558,"##윙":4559,"##쟀":4560,"##쥭":4561,"##텽":4562,"##쉿":4563,"##윽":4564,"##깬":4565,"##띾":4566,"##륄":4567,"##썽":4568,"##깟":4569,"##웄":4570,"##벙":4571,"##흰":4572,"##떸":4573,"##펄":4574,"##쭁":4575,"##❄":4576,"##봥":4577,"##놰":4578,"##웸":4579,"##캠":4580,"##엎":4581,"##랖":4582,"##섞":4583,"##잨":4584,"##쾅":4585,"##쓩":4586,"##딧":4587,"##쇽":4588,"##넜":4589,"##훠":4590,"##핏":4591,"##넬":4592,"##멬":4593,"##팝":4594,"##냡":4595,"##헥":4596,"##젴":4597,"##늄":4598,"##숰":4599,"##촵":4600,"##귐":4601,"##☝":4602,"##훼":4603,"##룻":4604,"##꼿":4605,"##껐":4606,"##퓬":4607,"##😥":4608,"##헹":4609,"##┳":4610,"##켐":4611,"##밉":4612,"##댇":4613,"##꼰":4614,"##냇":4615,"##벵":4616,"##맑":4617,"##젛":4618,"##탆":4619,"##훅":4620,"##낗":4621,"##뭠":4622,"##낚":4623,"##퉤":4624,"##👯":4625,"##꽂":4626,"##뾰":4627,"##칀":4628,"##꼽":4629,"##펀":4630,"##냤":4631,"##벗":4632,"##덧":4633,"##랃":4634,"##흙":4635,"##쮹":4636,"##뜬":4637,"##겋":4638,"##햫":4639,"##쎀":4640,"##엿":4641,"##둑":4642,"##걀":4643,"##죴":4644,"##긎":4645,"##룽":4646,"##횤":4647,"##팦":4648,"##찼":4649,"##듈":4650,"##쫃":4651,"##긐":4652,"##믄":4653,"##밭":4654,"##탭":4655,"##밑":4656,"##덷":4657,"##즐":4658,"##짢":4659,"##돋":4660,"##꽉":4661,"##걌":4662,"##쿜":4663,"##샬":4664,"##뎡":4665,"##셍":4666,"##얹":4667,"##ㅙ":4668,"##귣":4669,"##뭇":4670,"##깋":4671,"##죙":4672,"##짺":4673,"##뜛":4674,"##맺":4675,"##땝":4676,"##왁":4677,"##켛":4678,"##흨":4679,"##뺑":4680,"##삣":4681,"##긱":4682,"##뱌":4683,"##쎙":4684,"##뇸":4685,"##탹":4686,"##읰":4687,"##젵":4688,"##빗":4689,"##숭":4690,"##쌓":4691,"##뫜":4692,"##뤳":4693,"##핼":4694,"##햏":4695,"##쳇":4696,"##싈":4697,"##괭":4698,"##쎔":4699,"##똨":4700,"##ㅘ":4701,"##휠":4702,"##슙":4703,"##슘":4704,"##깊":4705,"##젖":4706,"##섣":4707,"##깼":4708,"##떽":4709,"##멩":4710,"##찔":4711,"##줫":4712,"##졋":4713,"##탠":4714,"##좤":4715,"##찢":4716,"##멎":4717,"##탘":4718,"##펫":4719,"##쫙":4720,"##쮸":4721,"##푠":4722,"##닞":4723,"##펔":4724,"##휭":4725,"##썹":4726,"##꺽":4727,"##잣":4728,"##듢":4729,"##뿅":4730,"##쁩":4731,"##녘":4732,"##뚠":4733,"##뚤":4734,"##갗":4735,"##▶":4736,"##웁":4737,"##뻑":4738,"##넠":4739,"##썅":4740,"##밪":4741,"##칵":4742,"##쌰":4743,"##똣":4744,"##둉":4745,"##켕":4746,"##켔":4747,"##♂":4748,"##🙃":4749,"##슺":4750,"##뎄":4751,"##눴":4752,"##♧":4753,"##웎":4754,"##젹":4755,"##휽":4756,"##튤":4757,"##긓":4758,"##퀴":4759,"##헿":4760,"##챘":4761,"##쩄":4762,"##띄":4763,"##셬":4764,"##뜯":4765,"##듐":4766,"##삥":4767,"##댰":4768,"##엫":4769,"##읃":4770,"##댝":4771,"##슝":4772,"##빸":4773,"##귭":4774,"##뱡":4775,"##🎵":4776,"##밴":4777,"##꿍":4778,"##꿎":4779,"##텝":4780,"##쨕":4781,"##쥰":4782,"##쌈":4783,"##혘":4784,"##렷":4785,"##⑤":4786,"##돾":4787,"##쌌":4788,"##ㅢ":4789,"##뀰":4790,"##돨":4791,"##얃":4792,"##맸":4793,"##ﾉ":4794,"##📌":4795,"##풋":4796,"##햒":4797,"##솨":4798,"##뉰":4799,"##큑":4800,"##웻":4801,"##놋":4802,"##핡":4803,"##쉰":4804,"##띨":4805,"##뻗":4806,"##멜":4807,"##뜀":4808,"##쌐":4809,"##턍":4810,"##뭄":4811,"##툴":4812,"##빜":4813,"##쬽":4814,"##쉐":4815,"##챀":4816,"##놐":4817,"##높":4818,"##괔":4819,"##햔":4820,"##뉵":4821,"##슭":4822,"##꿧":4823,"##깠":4824,"##뤠":4825,"##곁":4826,"##샡":4827,"##😔":4828,"##굵":4829,"##뚫":4830,"##🏢":4831,"##흫":4832,"##뗭":4833,"##렐":4834,"##씁":4835,"##쟨":4836,"##짙":4837,"##듷":4838,"##😎":4839,"##줍":4840,"##쪔":4841,"##럄":4842,"##🥺":4843,"##돗":4844,"##텡":4845,"##릳":4846,"##헀":4847,"##랚":4848,"##숟":4849,"##홰":4850,"##륨":4851,"##쳘":4852,"##읏":4853,"##텄":4854,"##❓":4855,"##🚨":4856,"##씅":4857,"##뺐":4858,"##엗":4859,"##귱":4860,"##맼":4861,"##홓":4862,"##찹":4863,"##맵":4864,"##쪜":4865,"##땳":4866,"##챗":4867,"##샾":4868,"##엣":4869,"##줏":4870,"##펌":4871,"##핍":4872,"##줰":4873,"##먕":4874,"##궤":4875,"##퐀":4876,"##귘":4877,"##👀":4878,"##💯":4879,"##🌡":4880,"##🌝":4881,"##🌞":4882,"##귈":4883,"##챌":4884,"##😘":4885,"##밬":4886,"##뀨":4887,"##롰":4888,"##즤":4889,"##뚁":4890,"##맄":4891,"##럅":4892,"##쿼":4893,"##탬":4894,"##㎡":4895,"##솓":4896,"##쯜":4897,"##킼":4898,"##챨":4899,"##ㅝ":4900,"##죻":4901,"##닺":4902,"##쀄":4903,"##겍":4904,"##뽐":4905,"##얐":4906,"##휼":4907,"##삽":4908,"##곗":4909,"##땋":4910,"##ㅄ":4911,"##젺":4912,"##륩":4913,"##얗":4914,"##쳣":4915,"##옦":4916,"##헫":4917,"##펍":4918,"##솤":4919,"##뺌":4920,"##즛":4921,"##쿄":4922,"##쒕":4923,"##҉":4924,"##벱":4925,"##훌":4926,"##핌":4927,"##챵":4928,"##쨜":4929,"##◀":4930,"##쁰":4931,"##옳":4932,"##똠":4933,"##캥":4934,"##뻥":4935,"##샸":4936,"##퓰":4937,"##뾱":4938,"##뚸":4939,"##팣":4940,"##빕":4941,"##쉣":4942,"##겪":4943,"##팼":4944,"##탯":4945,"##툑":4946,"##릥":4947,"##웰":4948,"##뛔":4949,"##🙊":4950,"##싰":4951,"##왇":4952,"##늫":4953,"##첸":4954,"##핮":4955,"##첼":4956,"##👋":4957,"##돟":4958,"##싴":4959,"##밧":4960,"##힄":4961,"##칱":4962,"##콧":4963,"##퍈":4964,"##랒":4965,"##캘":4966,"##뢔":4967,"##긌":4968,"##밗":4969,"##냣":4970,"##뭥":4971,"##💦":4972,"##👅":4973,"##욯":4974,"##💃":4975,"##뀔":4976,"##꽝":4977,"##햊":4978,"##횟":4979,"##쭘":4980,"##얽":4981,"##ㄺ":4982,"##힛":4983,"##÷":4984,"##컹":4985,"##켈":4986,"##밈":4987,"##쳨":4988,"##꺙":4989,"##갴":4990,"##쥘":4991,"##꼳":4992,"##숗":4993,"##봒":4994,"##햨":4995,"##쌉":4996,"##컫":4997,"##📖":4998,"##튕":4999,"##옝":5000,"##롕":5001,"##혓":5002,"##콕":5003,"##잜":5004,"##붖":5005,"##ㄽ":5006,"##쉘":5007,"##됌":5008,"##쎁":5009,"##→":5010,"##뤵":5011,"##쳄":5012,"##홱":5013,"##렝":5014,"##굨":5015,"##톳":5016,"##킁":5017,"##팃":5018,"##깉":5019,"##꾹":5020,"##곻":5021,"##뎀":5022,"##펃":5023,"##봈":5024,"##댵":5025,"##웋":5026,"##①":5027,"##갰":5028,"##햬":5029,"##먘":5030,"##찻":5031,"##낔":5032,"##맃":5033,"##댂":5034,"##몄":5035,"##껨":5036,"##톼":5037,"##묭":5038,"##푝":5039,"##숄":5040,"##춛":5041,"##뤔":5042,"##옭":5043,"##끽":5044,"##앚":5045,"##넵":5046,"##쨋":5047,"##잀":5048,"##옫":5049,"##쎠":5050,"##욌":5051,"##벜":5052,"##챈":5053,"##앍":5054,"##촘":5055,"##슼":5056,"##쿰":5057,"##멕":5058,"##롣":5059,"##쪘":5060,"##볻":5061,"##믾":5062,"##💟":5063,"##륳":5064,"##떳":5065,"##쯉":5066,"##🙆":5067,"##땓":5068,"##씰":5069,"##뎉":5070,"##뽂":5071,"##⠀":5072,"##닣":5073,"##헨":5074,"##헑":5075,"##덞":5076,"##왈":5077,"##꺵":5078,"##짰":5079,