{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"²":97,"·":98,"×":99,"÷":100,"˙":101,"҉":102,"ቼ":103,"ኈ":104,"ዽ":105,"ጿ":106,"ᗜ":107,"ᵔ":108,"—":109,"‘":110,"’":111,"“":112,"”":113,"•":114,"…":115,"‧":116,"※":117,"‼":118,"⃝":119,"℃":120,"→":121,"↘":122,"∇":123,"⊂":124,"⌒":125,"⍤":126,"⏱":127,"①":128,"②":129,"③":130,"④":131,"⑤":132,"┳":133,"┻":134,"▒":135,"▶":136,"▽":137,"◀":138,"○":139,"●":140,"☀":141,"★":142,"☆":143,"☝":144,"☹":145,"☺":146,"♀":147,"♂":148,"♡":149,"♥":150,"♧":151,"⚓":152,"⚠":153,"⛴":154,"✍":155,"✔":156,"❄":157,"❌":158,"❓":159,"❣":160,"❤":161,"⠀":162,"づ":163,"ㄱ":164,"ㄲ":165,"ㄳ":166,"ㄴ":167,"ㄵ":168,"ㄶ":169,"ㄷ":170,"ㄸ":171,"ㄹ":172,"ㄺ":173,"ㄻ":174,"ㄽ":175,"ㅁ":176,"ㅂ":177,"ㅃ":178,"ㅄ":179,"ㅅ":180,"ㅆ":181,"ㅇ":182,"ㅈ":183,"ㅉ":184,"ㅊ":185,"ㅋ":186,"ㅌ":187,"ㅍ":188,"ㅎ":189,"ㅏ":190,"ㅐ":191,"ㅑ":192,"ㅒ":193,"ㅓ":194,"ㅔ":195,"ㅕ":196,"ㅖ":197,"ㅗ":198,"ㅘ":199,"ㅙ":200,"ㅚ":201,"ㅛ":202,"ㅜ":203,"ㅝ":204,"ㅞ":205,"ㅟ":206,"ㅠ":207,"ㅡ":208,"ㅢ":209,"ㅣ":210,"ㆍ":211,"㈜":212,"㎞":213,"㎡":214,"下":215,"件":216,"句":217,"對":218,"法":219,"與":220,"限":221,"靑":222,"非":223,"ꉂ":224,"가":225,"각":226,"갂":227,"간":228,"갇":229,"갈":230,"갉":231,"감":232,"갑":233,"값":234,"갓":235,"갔":236,"강":237,"갖":238,"갗":239,"갘":240,"같":241,"갚":242,"갛":243,"개":244,"객":245,"갠":246,"갤":247,"갬":248,"갭":249,"갯":250,"갰":251,"갱":252,"갲":253,"갴":254,"갷":255,"갸":256,"갹":257,"갼":258,"걀":259,"걉":260,"걋":261,"걌":262,"걍":263,"걐":264,"걑":265,"걔":266,"걘":267,"거":268,"걱":269,"건":270,"걷":271,"걸":272,"검":273,"겁":274,"것":275,"겄":276,"겅":277,"겆":278,"겇":279,"겈":280,"겉":281,"겋":282,"게":283,"겍":284,"겎":285,"겐":286,"겓":287,"겔":288,"겜":289,"겟":290,"겠":291,"겡":292,"겤":293,"겥":294,"겧":295,"겨":296,"격":297,"겪":298,"견":299,"겯":300,"결":301,"겸":302,"겹":303,"겻":304,"겼":305,"경":306,"곀":307,"곁":308,"계":309,"곈":310,"곗":311,"고":312,"곡":313,"곤":314,"곧":315,"골":316,"곪":317,"곬":318,"곰":319,"곱":320,"곳":321,"공":322,"곶":323,"곸":324,"곹":325,"곻":326,"과":327,"곽":328,"관":329,"괄":330,"괏":331,"광":332,"괔":333,"괘":334,"괜":335,"괨":336,"괭":337,"괴":338,"굇":339,"굉":340,"교":341,"굑":342,"굔":343,"굣":344,"굥":345,"굨":346,"굩":347,"구":348,"국":349,"군":350,"굳":351,"굴":352,"굵":353,"굶":354,"굼":355,"굽":356,"굿":357,"궁":358,"궄":359,"궆":360,"궈":361,"궉":362,"권":363,"궐":364,"궜":365,"궤":366,"궨":367,"궭":368,"귀":369,"귄":370,"귈":371,"귐":372,"귓":373,"귘":374,"규":375,"귝":376,"균":377,"귣":378,"귤":379,"귬":380,"귭":381,"귱":382,"귴":383,"그":384,"극":385,"근":386,"귿":387,"글":388,"긁":389,"금":390,"급":391,"긋":392,"긌":393,"긍":394,"긎":395,"긐":396,"긑":397,"긓":398,"긔":399,"기":400,"긱":401,"긲":402,"긴":403,"긷":404,"길":405,"긹":406,"김":407,"깁":408,"깃":409,"깄":410,"깅":411,"깆":412,"깈":413,"깉":414,"깊":415,"깋":416,"까":417,"깍":418,"깎":419,"깐":420,"깔":421,"깜":422,"깝":423,"깟":424,"깠":425,"깡":426,"깢":427,"깤":428,"깥":429,"깧":430,"깨":431,"깩":432,"깬":433,"깰":434,"깸":435,"깻":436,"깼":437,"깽":438,"꺄":439,"꺅":440,"꺌":441,"꺔":442,"꺘":443,"꺙":444,"꺵":445,"꺼":446,"꺽":447,"꺾":448,"껀":449,"껄":450,"껌":451,"껍":452,"껏":453,"껐":454,"껑":455,"껓":456,"껗":457,"께":458,"껙":459,"껜":460,"껟":461,"껨":462,"껭":463,"껰":464,"껳":465,"껴":466,"껶":467,"꼈":468,"꼐":469,"꼬":470,"꼭":471,"꼰":472,"꼳":473,"꼴":474,"꼼":475,"꼽":476,"꼿":477,"꽁":478,"꽂":479,"꽃":480,"꽆":481,"꽈":482,"꽉":483,"꽐":484,"꽝":485,"꽤":486,"꽥":487,"꾀":488,"꾜":489,"꾤":490,"꾸":491,"꾹":492,"꾼":493,"꾾":494,"꿀":495,"꿇":496,"꿈":497,"꿉":498,"꿋":499,"꿍":500,"꿎":501,"꿑":502,"꿔":503,"꿧":504,"꿨":505,"꿩":506,"꿰":507,"뀌":508,"뀐":509,"뀓":510,"뀔":511,"뀜":512,"뀤":513,"뀨":514,"뀬":515,"뀰":516,"뀸":517,"끄":518,"끈":519,"끊":520,"끌":521,"끓":522,"끔":523,"끕":524,"끗":525,"끙":526,"끜":527,"끝":528,"끵":529,"끼":530,"끽":531,"낀":532,"낄":533,"낌":534,"낑":535,"낔":536,"낗":537,"나":538,"낙":539,"낚":540,"난":541,"낟":542,"날":543,"낡":544,"남":545,"납":546,"낫":547,"났":548,"낭":549,"낮":550,"낯":551,"낰":552,"낱":553,"낳":554,"내":555,"낵":556,"낶":557,"낸":558,"낼":559,"냄":560,"냅":561,"냇":562,"냈":563,"냉":564,"냌":565,"냍":566,"냏":567,"냐":568,"냑":569,"냔":570,"냘":571,"냠":572,"냡":573,"냣":574,"냤":575,"냥":576,"냨":577,"냫":578,"냬":579,"냿":580,"넀":581,"넄":582,"너":583,"넉":584,"넊":585,"넋":586,"넌":587,"넏":588,"널":589,"넓":590,"넘":591,"넙":592,"넛":593,"넜":594,"넝":595,"넠":596,"넣":597,"네":598,"넥":599,"넨":600,"넫":601,"넬":602,"넴":603,"넵":604,"넷":605,"넹":606,"넺":607,"넼":608,"넽":609,"녀":610,"녁":611,"년":612,"녇":613,"녈":614,"념":615,"녓":616,"녔":617,"녕":618,"녘":619,"녜":620,"녬":621,"노":622,"녹":623,"논":624,"녿":625,"놀":626,"놈":627,"놉":628,"놋":629,"농":630,"놐":631,"높":632,"놓":633,"놔":634,"놧":635,"놨":636,"놩":637,"놬":638,"놰":639,"뇌":640,"뇨":641,"뇬":642,"뇸":643,"뇽":644,"누":645,"눅":646,"눈":647,"눌":648,"눔":649,"눕":650,"눗":651,"눙":652,"눜":653,"눠":654,"눴":655,"눼":656,"뉍":657,"뉑":658,"뉘":659,"뉠":660,"뉭":661,"뉰":662,"뉴":663,"뉵":664,"뉸":665,"뉼":666,"늄":667,"늉":668,"느":669,"늑":670,"는":671,"늗":672,"늘":673,"늙":674,"늠":675,"능":676,"늦":677,"늧":678,"늨":679,"늪":680,"늫":681,"늬":682,"늰":683,"닁":684,"니":685,"닉":686,"닌":687,"닏":688,"닐":689,"님":690,"닙":691,"닛":692,"닝":693,"닞":694,"닠":695,"닣":696,"다":697,"닥":698,"닦":699,"단":700,"닪":701,"닫":702,"달":703,"닭":704,"닮":705,"닳":706,"담":707,"답":708,"닷":709,"당":710,"닺":711,"닼":712,"닽":713,"닿":714,"대":715,"댁":716,"댂":717,"댄":718,"댇":719,"댈":720,"댐":721,"댑":722,"댓":723,"댔":724,"댕":725,"댗":726,"댘":727,"댙":728,"댛":729,"댜":730,"댝":731,"댠":732,"댣":733,"댤":734,"댯":735,"댰":736,"댱":737,"댴":738,"댵":739,"댷":740,"덌":741,"더":742,"덕":743,"던":744,"덛":745,"덜":746,"덞":747,"덟":748,"덤":749,"덥":750,"덧":751,"덩":752,"덫":753,"덬":754,"덮":755,"덯":756,"데":757,"덱":758,"덴":759,"덷":760,"델":761,"뎀":762,"뎁":763,"뎃":764,"뎄":765,"뎅":766,"뎈":767,"뎉":768,"뎌":769,"뎐":770,"뎝":771,"뎠":772,"뎡":773,"뎤":774,"뎨":775,"뎬":776,"도":777,"독":778,"돈":779,"돋":780,"돌":781,"돔":782,"돕":783,"돗":784,"동":785,"돜":786,"돟":787,"돠":788,"돨":789,"돰":790,"돼":791,"돾":792,"됄":793,"됌":794,"됏":795,"됐":796,"됑":797,"됔":798,"됗":799,"되":800,"된":801,"됟":802,"될":803,"됧":804,"됨":805,"됩":806,"됭":807,"됮":808,"됴":809,"됸":810,"둉":811,"두":812,"둑":813,"둔":814,"둗":815,"둘":816,"둠":817,"둡":818,"둣":819,"둥":820,"둬":821,"뒀":822,"뒈":823,"뒝":824,"뒤":825,"뒵":826,"뒷":827,"뒹":828,"듀":829,"듄":830,"듈":831,"듐":832,"듓":833,"듕":834,"드":835,"득":836,"든":837,"듢":838,"듣":839,"들":840,"듦":841,"듨":842,"듬":843,"듭":844,"듯":845,"등":846,"듴":847,"듷":848,"디":849,"딕":850,"딖":851,"딘":852,"딜":853,"딤":854,"딥":855,"딧":856,"딨":857,"딩":858,"딪":859,"딬":860,"딭":861,"딯":862,"따":863,"딱":864,"딴":865,"딷":866,"딸":867,"땀":868,"땁":869,"땃":870,"땄":871,"땅":872,"땈":873,"땋":874,"때":875,"땍":876,"땐":877,"땓":878,"땜":879,"땝":880,"땟":881,"땠":882,"땡":883,"땤":884,"땨":885,"땩":886,"땯":887,"땳":888,"땸":889,"땽":890,"떄":891,"떔":892,"떙":893,"떠":894,"떡":895,"떤":896,"떨":897,"떰":898,"떳":899,"떴":900,"떵":901,"떸":902,"떻":903,"떼":904,"떽":905,"뗀":906,"뗄":907,"뗌":908,"뗐":909,"뗘":910,"뗙":911,"뗭":912,"뗴":913,"또":914,"똑":915,"똔":916,"똗":917,"똘":918,"똠":919,"똣":920,"똥":921,"똨":922,"똫":923,"뙇":924,"뙈":925,"뙤":926,"뚀":927,"뚁":928,"뚕":929,"뚜":930,"뚝":931,"뚠":932,"뚤":933,"뚫":934,"뚱":935,"뚸":936,"뛔":937,"뛰":938,"뛴":939,"뛸":940,"뜀":941,"뜌":942,"뜍":943,"뜛":944,"뜨":945,"뜩":946,"뜬":947,"뜯":948,"뜰":949,"뜸":950,"뜹":951,"뜻":952,"띀":953,"띁":954,"띄":955,"띔":956,"띕":957,"띠":958,"띡":959,"띨":960,"띰":961,"띱":962,"띵":963,"라":964,"락":965,"띾":966,"란":967,"랂":968,"랃":969,"랄":970,"람":971,"랍":972,"랏":973,"랐":974,"랑":975,"랒":976,"랔":977,"랕":978,"랖":979,"랗":980,"래":981,"랙":982,"랚":983,"랜":984,"랟":985,"랠":986,"램":987,"랩":988,"랫":989,"랬":990,"랭":991,"랰":992,"랱":993,"랳":994,"랴":995,"략":996,"랶":997,"랸":998,"럄":999,"럅":1000,"럈":1001,"량":1002,"럌":1003,"러":1004,"럭":1005,"런":1006,"럳":1007,"럴":1008,"럼":1009,"럽":1010,"럾":1011,"럿":1012,"렀":1013,"렁":1014,"렂":1015,"렄":1016,"렇":1017,"레":1018,"렉":1019,"렌":1020,"렐":1021,"렘":1022,"렙":1023,"렛":1024,"렜":1025,"렝":1026,"렠":1027,"려":1028,"력":1029,"렦":1030,"련":1031,"렬":1032,"렴":1033,"렵":1034,"렷":1035,"렸":1036,"령":1037,"렼":1038,"례":1039,"롕":1040,"로":1041,"록":1042,"론":1043,"롣":1044,"롤":1045,"롥":1046,"롬":1047,"롭":1048,"롯":1049,"롰":1050,"롱":1051,"롴":1052,"롷":1053,"롸":1054,"롹":1055,"뢌":1056,"뢔":1057,"뢩":1058,"뢰":1059,"뢴":1060,"료":1061,"룎":1062,"룐":1063,"룜":1064,"룟":1065,"룠":1066,"룡":1067,"루":1068,"룩":1069,"룬":1070,"룯":1071,"룰":1072,"룸":1073,"룹":1074,"룻":1075,"룽":1076,"뤃":1077,"뤄":1078,"뤈":1079,"뤌":1080,"뤔":1081,"뤘":1082,"뤠":1083,"뤳":1084,"뤴":1085,"뤵":1086,"뤼":1087,"륄":1088,"륌":1089,"륑":1090,"류":1091,"륙":1092,"륜":1093,"률":1094,"륨":1095,"륩":1096,"륭":1097,"륳":1098,"르":1099,"륵":1100,"른":1101,"를":1102,"륽":1103,"름":1104,"릅":1105,"릇":1106,"릉":1107,"릌":1108,"릎":1109,"릏":1110,"릥":1111,"리":1112,"릭":1113,"린":1114,"릳":1115,"릴":1116,"림":1117,"립":1118,"릿":1119,"맀":1120,"링":1121,"맂":1122,"맃":1123,"맄":1124,"마":1125,"막":1126,"만":1127,"많":1128,"맏":1129,"말":1130,"맑":1131,"맘":1132,"맙":1133,"맛":1134,"맜":1135,"망":1136,"맞":1137,"맠":1138,"맡":1139,"맣":1140,"매":1141,"맥":1142,"맨":1143,"맬":1144,"맴":1145,"맵":1146,"맷":1147,"맸":1148,"맹":1149,"맺":1150,"맼":1151,"맿":1152,"먀":1153,"먄":1154,"먐":1155,"먔":1156,"먕":1157,"먖":1158,"먗":1159,"먘":1160,"먳":1161,"머":1162,"먹":1163,"먼":1164,"먿":1165,"멀":1166,"멂":1167,"멈":1168,"멋":1169,"멍":1170,"멎":1171,"멏":1172,"메":1173,"멕":1174,"멘":1175,"멜":1176,"멤":1177,"멧":1178,"멨":1179,"멩":1180,"멬":1181,"며":1182,"멱":1183,"면":1184,"멸":1185,"몀":1186,"몄":1187,"명":1188,"몆":1189,"몇":1190,"몈":1191,"몉":1192,"모":1193,"목":1194,"몫":1195,"몬":1196,"몰":1197,"몸":1198,"몹":1199,"못":1200,"몽":1201,"뫃":1202,"뫄":1203,"뫜":1204,"뫵":1205,"묘":1206,"묜":1207,"묨":1208,"묭":1209,"묯":1210,"묰":1211,"무":1212,"묵":1213,"묶":1214,"문":1215,"묻":1216,"물":1217,"묽":1218,"뭄":1219,"뭇":1220,"뭉":1221,"뭌":1222,"뭐":1223,"뭔":1224,"뭘":1225,"뭠":1226,"뭡":1227,"뭣":1228,"뭥":1229,"뭨":1230,"뭫":1231,"뭬":1232,"뮤":1233,"뮨":1234,"뮫":1235,"뮬":1236,"뮴":1237,"뮷":1238,"뮹":1239,"므":1240,"믄":1241,"믈":1242,"믐":1243,"믓":1244,"믜":1245,"미":1246,"믹":1247,"민":1248,"믾":1249,"믿":1250,"밀":1251,"밈":1252,"밉":1253,"밋":1254,"밌":1255,"밍":1256,"및":1257,"밐":1258,"밑":1259,"바":1260,"박":1261,"밖":1262,"밗":1263,"반":1264,"받":1265,"발":1266,"밝":1267,"밟":1268,"밤":1269,"밥":1270,"밧":1271,"밨":1272,"방":1273,"밪":1274,"밬":1275,"밭":1276,"배":1277,"백":1278,"밴":1279,"밷":1280,"밸":1281,"뱀":1282,"뱃":1283,"뱅":1284,"뱉":1285,"뱌":1286,"뱍":1287,"뱔":1288,"뱡":1289,"버":1290,"벅":1291,"벆":1292,"번":1293,"벋":1294,"벌":1295,"범":1296,"법":1297,"벗":1298,"벙":1299,"벚":1300,"벜":1301,"벟":1302,"베":1303,"벡":1304,"벤":1305,"벨":1306,"벱":1307,"벳":1308,"벵":1309,"벻":1310,"벼":1311,"벽":1312,"변":1313,"별":1314,"볍":1315,"볏":1316,"병":1317,"볔":1318,"볕":1319,"보":1320,"복":1321,"볶":1322,"본":1323,"볻":1324,"볼":1325,"볽":1326,"봄":1327,"봅":1328,"봇":1329,"봈":1330,"봉":1331,"봌":1332,"봏":1333,"봐":1334,"봒":1335,"봠":1336,"봣":1337,"봤":1338,"봥":1339,"봨":1340,"봬":1341,"뵁":1342,"뵈":1343,"뵐":1344,"뵙":1345,"뵤":1346,"뵨":1347,"부":1348,"북":1349,"분":1350,"붇":1351,"불":1352,"붉":1353,"붐":1354,"붓":1355,"붕":1356,"붖":1357,"붘":1358,"붙":1359,"붸":1360,"뷔":1361,"뷰":1362,"뷱":1363,"뷴":1364,"뷸":1365,"븀":1366,"븃":1367,"븅":1368,"븉":1369,"브":1370,"븍":1371,"븎":1372,"븐":1373,"블":1374,"븜":1375,"비":1376,"빅":1377,"빈":1378,"빌":1379,"빔":1380,"빕":1381,"빗":1382,"빙":1383,"빚":1384,"빛":1385,"빜":1386,"빝":1387,"빠":1388,"빡":1389,"빤":1390,"빧":1391,"빨":1392,"빱":1393,"빳":1394,"빴":1395,"빵":1396,"빸":1397,"빻":1398,"빼":1399,"빽":1400,"뺀":1401,"뺄":1402,"뺌":1403,"뺍":1404,"뺏":1405,"뺐":1406,"뺑":1407,"뺘":1408,"뺨":1409,"뺫":1410,"뺭":1411,"뺴":1412,"뻐":1413,"뻑":1414,"뻔":1415,"뻗":1416,"뻘":1417,"뻡":1418,"뻤":1419,"뻥":1420,"뼈":1421,"뼘":1422,"뼛":1423,"뼝":1424,"뽀":1425,"뽁":1426,"뽂":1427,"뽇":1428,"뽈":1429,"뽐":1430,"뽑":1431,"뽕":1432,"뽚":1433,"뽜":1434,"뽝":1435,"뽯":1436,"뾰":1437,"뾱":1438,"뿁":1439,"뿅":1440,"뿌":1441,"뿍":1442,"뿐":1443,"뿔":1444,"뿜":1445,"뿡":1446,"뿨":1447,"쀄":1448,"쀼":1449,"쁀":1450,"쁄":1451,"쁘":1452,"쁜":1453,"쁠":1454,"쁨":1455,"쁩":1456,"쁰":1457,"쁳":1458,"삐":1459,"삑":1460,"삘":1461,"삣":1462,"삥":1463,"사":1464,"삭":1465,"산":1466,"살":1467,"삶":1468,"삷":1469,"삻":1470,"삼":1471,"삽":1472,"삿":1473,"샀":1474,"상":1475,"샄":1476,"샅":1477,"샆":1478,"샇":1479,"새":1480,"색":1481,"샊":1482,"샌":1483,"샏":1484,"샐":1485,"샘":1486,"샛":1487,"샜":1488,"생":1489,"샡":1490,"샣":1491,"샤":1492,"샥":1493,"샬":1494,"샴":1495,"샵":1496,"샷":1497,"샸":1498,"샹":1499,"샼":1500,"샾":1501,"섀":1502,"서":1503,"석":1504,"섞":1505,"선":1506,"섣":1507,"설":1508,"섥":1509,"섧":1510,"섬":1511,"섭":1512,"섯":1513,"섰":1514,"성":1515,"섲":1516,"섴":1517,"섷":1518,"세":1519,"섹":1520,"섺":1521,"센":1522,"셀":1523,"셈":1524,"셉":1525,"셋":1526,"셌":1527,"셍":1528,"셐":1529,"셓":1530,"셔":1531,"셖":1532,"션":1533,"셜":1534,"셤":1535,"셥":1536,"셧":1537,"셨":1538,"셬":1539,"셰":1540,"솁":1541,"솊":1542,"소":1543,"속":1544,"손":1545,"솓":1546,"솔":1547,"솜":1548,"솟":1549,"송":1550,"솤":1551,"솥":1552,"솨":1553,"솬":1554,"쇄":1555,"쇠":1556,"쇼":1557,"쇽":1558,"숀":1559,"숄":1560,"숍":1561,"숏":1562,"숑":1563,"숗":1564,"수":1565,"숙":1566,"순":1567,"숟":1568,"술":1569,"숨":1570,"숩":1571,"숫":1572,"숭":1573,"숯":1574,"숰":1575,"숱":1576,"숲":1577,"숴":1578,"쉅":1579,"쉈":1580,"쉐":1581,"쉑":1582,"쉗":1583,"쉘":1584,"쉣":1585,"쉨":1586,"쉬":1587,"쉭":1588,"쉰":1589,"쉴":1590,"쉼":1591,"쉽":1592,"쉿":1593,"슂":1594,"슈":1595,"슉":1596,"슌":1597,"슐":1598,"슘":1599,"슙":1600,"슝":1601,"스":1602,"슥":1603,"슦":1604,"슨":1605,"슬":1606,"슭":1607,"슴":1608,"습":1609,"슷":1610,"승":1611,"슺":1612,"슻":1613,"슼":1614,"슿":1615,"싁":1616,"싈":1617,"싑":1618,"시":1619,"식":1620,"신":1621,"싣":1622,"실":1623,"싫":1624,"심":1625,"십":1626,"싯":1627,"싰":1628,"싱":1629,"싳":1630,"싴":1631,"싶":1632,"싷":1633,"싸":1634,"싹":1635,"싼":1636,"싿":1637,"쌀":1638,"쌈":1639,"쌉":1640,"쌋":1641,"쌌":1642,"쌍":1643,"쌐":1644,"쌓":1645,"쌔":1646,"쌤":1647,"쌨":1648,"쌩":1649,"쌰":1650,"쌱":1651,"썅":1652,"써":1653,"썩":1654,"썬":1655,"썰":1656,"썸":1657,"썹":1658,"썻":1659,"썼":1660,"썽":1661,"쎀":1662,"쎁":1663,"쎃":1664,"쎄":1665,"쎅":1666,"쎈":1667,"쎌":1668,"쎔":1669,"쎗":1670,"쎘":1671,"쎙":1672,"쎠":1673,"쎰":1674,"쏘":1675,"쏙":1676,"쏜":1677,"쏟":1678,"쏠":1679,"쏭":1680,"쏴":1681,"쐉":1682,"쐐":1683,"쐬":1684,"쑤":1685,"쑥":1686,"쑴":1687,"쒀":1688,"쒕":1689,"쒯":1690,"쒸":1691,"쓔":1692,"쓩":1693,"쓰":1694,"쓱":1695,"쓴":1696,"쓸":1697,"쓼":1698,"씀":1699,"씁":1700,"씃":1701,"씅":1702,"씋":1703,"씌":1704,"씐":1705,"씨":1706,"씩":1707,"씬":1708,"씯":1709,"씰":1710,"씸":1711,"씹":1712,"씻":1713,"씼":1714,"씽":1715,"씾":1716,"앀":1717,"아":1718,"악":1719,"앆":1720,"안":1721,"앉":1722,"않":1723,"앋":1724,"알":1725,"앍":1726,"앎":1727,"앐":1728,"앓":1729,"암":1730,"압":1731,"앖":1732,"앗":1733,"았":1734,"앙":1735,"앚":1736,"앛":1737,"앜":1738,"앝":1739,"앞":1740,"앟":1741,"애":1742,"액":1743,"앤":1744,"앧":1745,"앨":1746,"앰":1747,"앱":1748,"앴":1749,"앵":1750,"앸":1751,"앹":1752,"앻":1753,"야":1754,"약":1755,"앾":1756,"얀":1757,"얃":1758,"얄":1759,"얇":1760,"얌":1761,"얍":1762,"얏":1763,"얐":1764,"양":1765,"얔":1766,"얕":1767,"얖":1768,"얗":1769,"얘":1770,"얙":1771,"얜":1772,"얰":1773,"어":1774,"억":1775,"얶":1776,"언":1777,"얹":1778,"얺":1779,"얻":1780,"얼":1781,"얽":1782,"엄":1783,"업":1784,"없":1785,"엇":1786,"었":1787,"엉":1788,"엊":1789,"엌":1790,"엍":1791,"엎":1792,"엏":1793,"에":1794,"엑":1795,"엔":1796,"엗":1797,"엘":1798,"엠":1799,"엣":1800,"엥":1801,"엨":1802,"엫":1803,"여":1804,"역":1805,"엮":1806,"연":1807,"열":1808,"염":1809,"엽":1810,"엾":1811,"엿":1812,"였":1813,"영":1814,"옂":1815,"옄":1816,"옅":1817,"옆":1818,"옇":1819,"예":1820,"옐":1821,"옛":1822,"옝":1823,"오":1824,"옥":1825,"옦":1826,"온":1827,"옫":1828,"올":1829,"옭":1830,"옮":1831,"옯":1832,"옳":1833,"옴":1834,"옵":1835,"옶":1836,"옷":1837,"옸":1838,"옹":1839,"옼":1840,"옽":1841,"옿":1842,"와":1843,"왁":1844,"왂":1845,"완":1846,"왇":1847,"왈":1848,"왓":1849,"왔":1850,"왕":1851,"왘":1852,"왛":1853,"왜":1854,"왝":1855,"왠":1856,"왤":1857,"왬":1858,"왱":1859,"왴":1860,"외":1861,"왼":1862,"욌":1863,"요":1864,"욕":1865,"욖":1866,"욘":1867,"욜":1868,"욤":1869,"욥":1870,"욧":1871,"욨":1872,"용":1873,"욪":1874,"욬":1875,"욯":1876,"우":1877,"욱":1878,"운":1879,"욷":1880,"울":1881,"움":1882,"웁":1883,"웃":1884,"웄":1885,"웅":1886,"웇":1887,"웈":1888,"웉":1889,"웋":1890,"워":1891,"웍":1892,"웎":1893,"원":1894,"월":1895,"웜":1896,"웟":1897,"웠":1898,"웡":1899,"웢":1900,"웤":1901,"웧":1902,"웨":1903,"웩":1904,"웬":1905,"웰":1906,"웳":1907,"웸":1908,"웹":1909,"웻":1910,"위":1911,"윅":1912,"윈":1913,"윌":1914,"윔":1915,"윗":1916,"윙":1917,"유":1918,"육":1919,"윤":1920,"윧":1921,"율":1922,"윰":1923,"윳":1924,"융":1925,"윸":1926,"으":1927,"윽":1928,"은":1929,"읃":1930,"을":1931,"읊":1932,"읋":1933,"음":1934,"읍":1935,"읎":1936,"읏":1937,"응":1938,"읒":1939,"읓":1940,"읔":1941,"읗":1942,"의":1943,"읜":1944,"읭":1945,"읰":1946,"이":1947,"익":1948,"읶":1949,"인":1950,"읻":1951,"일":1952,"읽":1953,"잀":1954,"잃":1955,"임":1956,"입":1957,"잇":1958,"있":1959,"잉":1960,"잊":1961,"잋":1962,"잌":1963,"잍":1964,"잎":1965,"잏":1966,"자":1967,"작":1968,"잒":1969,"잔":1970,"잖":1971,"잗":1972,"잘":1973,"잛":1974,"잜":1975,"잠":1976,"잡":1977,"잣":1978,"잤":1979,"장":1980,"잦":1981,"잧":1982,"잨":1983,"잩":1984,"잫":1985,"재":1986,"잭":1987,"잰":1988,"잳":1989,"잴":1990,"잼":1991,"쟀":1992,"쟁":1993,"쟈":1994,"쟉":1995,"쟊":1996,"쟌":1997,"쟐":1998,"쟜":1999,"쟝":2000,"쟠":2001,"쟡":2002,"쟤":2003,"쟨":2004,"쟹":2005,"저":2006,"적":2007,"전":2008,"젇":2009,"절":2010,"젊":2011,"젍":2012,"점":2013,"접":2014,"젓":2015,"정":2016,"젖":2017,"젘":2018,"젙":2019,"젛":2020,"제":2021,"젝":2022,"젠":2023,"젤":2024,"젬":2025,"젭":2026,"젯":2027,"젱":2028,"젴":2029,"젵":2030,"져":2031,"젹":2032,"젺":2033,"젼":2034,"졀":2035,"졈":2036,"졋":2037,"졌":2038,"졍":2039,"졐":2040,"졓":2041,"조":2042,"족":2043,"존":2044,"졷":2045,"졸":2046,"좀":2047,"좁":2048,"좃":2049,"종":2050,"좆":2051,"좇":2052,"좋":2053,"좌":2054,"좡":2055,"좤":2056,"죄":2057,"죈":2058,"죙":2059,"죠":2060,"죤":2061,"죨":2062,"죰":2063,"죴":2064,"죵":2065,"죶":2066,"죸":2067,"죻":2068,"주":2069,"죽":2070,"준":2071,"줄":2072,"줅":2073,"줌":2074,"줍":2075,"줏":2076,"중":2077,"줔":2078,"줗":2079,"줘":2080,"줙":2081,"줚":2082,"줜":2083,"줟":2084,"줫":2085,"줬":2086,"줭":2087,"줮":2088,"줰":2089,"줴":2090,"쥐":2091,"쥑":2092,"쥔":2093,"쥘":2094,"쥠":2095,"쥥":2096,"쥬":2097,"쥭":2098,"쥰":2099,"쥴":2100,"쥼":2101,"즁":2102,"즈":2103,"즉":2104,"즌":2105,"즐":2106,"즒":2107,"즘":2108,"즙":2109,"즛":2110,"증":2111,"즤":2112,"지":2113,"직":2114,"진":2115,"짇":2116,"질":2117,"짊":2118,"짏":2119,"짐":2120,"집":2121,"짓":2122,"징":2123,"짖":2124,"짘":2125,"짙":2126,"짚":2127,"짛":2128,"짜":2129,"짝":2130,"짠":2131,"짢":2132,"짤":2133,"짧":2134,"짬":2135,"짭":2136,"짯":2137,"짰":2138,"짱":2139,"짴":2140,"째":2141,"짹":2142,"짺":2143,"짼":2144,"쨀":2145,"쨈":2146,"쨉":2147,"쨋":2148,"쨌":2149,"쨍":2150,"쨔":2151,"쨕":2152,"쨘":2153,"쨜":2154,"쨨":2155,"쨩":2156,"쨬":2157,"쨰":2158,"쩄":2159,"쩌":2160,"쩍":2161,"쩐":2162,"쩔":2163,"쩜":2164,"쩝":2165,"쩡":2166,"쩧":2167,"쪄":2168,"쪅":2169,"쪔":2170,"쪘":2171,"쪙":2172,"쪜":2173,"쪼":2174,"쪽":2175,"쫀":2176,"쫃":2177,"쫄":2178,"쫌":2179,"쫍":2180,"쫑":2181,"쫒":2182,"쫓":2183,"쫘":2184,"쫙":2185,"쬐":2186,"쬬":2187,"쬭":2188,"쬼":2189,"쬽":2190,"쭁":2191,"쭈":2192,"쭉":2193,"쭐":2194,"쭘":2195,"쭛":2196,"쭤":2197,"쮜":2198,"쮲":2199,"쮸":2200,"쮹":2201,"쯈":2202,"쯉":2203,"쯔":2204,"쯜":2205,"쯤":2206,"쯧":2207,"쯰":2208,"찆":2209,"찌":2210,"찍":2211,"찐":2212,"찔":2213,"찜":2214,"찝":2215,"찡":2216,"찢":2217,"찤":2218,"찧":2219,"차":2220,"착":2221,"찬":2222,"찮":2223,"찯":2224,"찰":2225,"참":2226,"찹":2227,"찻":2228,"찼":2229,"창":2230,"찾":2231,"챀":2232,"챂":2233,"채":2234,"책":2235,"챈":2236,"챋":2237,"챌":2238,"챔":2239,"챕":2240,"챗":2241,"챘":2242,"챙":2243,"챠":2244,"챡":2245,"챨":2246,"챱":2247,"챴":2248,"챵":2249,"챸":2250,"챺":2251,"처":2252,"척":2253,"천":2254,"철":2255,"첨":2256,"첩":2257,"첫":2258,"청":2259,"첰":2260,"첳":2261,"체":2262,"첵":2263,"첸":2264,"첼":2265,"쳄":2266,"쳇":2267,"쳌":2268,"쳐":2269,"쳔":2270,"쳘":2271,"쳡":2272,"쳣":2273,"쳤":2274,"쳥":2275,"쳧":2276,"쳨":2277,"쳬":2278,"초":2279,"촉":2280,"촌":2281,"촐":2282,"촘":2283,"총":2284,"촥":2285,"촬":2286,"촵":2287,"최":2288,"쵝":2289,"쵸":2290,"춌":2291,"춍":2292,"추":2293,"축":2294,"춘":2295,"춛":2296,"출":2297,"춟":2298,"춤":2299,"춥":2300,"충":2301,"춰":2302,"췄":2303,"췅":2304,"췌":2305,"췤":2306,"취":2307,"췻":2308,"츀":2309,"츄":2310,"츅":2311,"츈":2312,"츌":2313,"츙":2314,"츠":2315,"측":2316,"츤":2317,"츨":2318,"층":2319,"츼":2320,"칀":2321,"치":2322,"칙":2323,"친":2324,"칟":2325,"칠":2326,"침":2327,"칩":2328,"칫":2329,"칭":2330,"칰":2331,"칱":2332,"카":2333,"칵":2334,"칸":2335,"칼":2336,"캄":2337,"캇":2338,"캈":2339,"캉":2340,"캌":2341,"캍":2342,"캐":2343,"캔":2344,"캘":2345,"캠":2346,"캡":2347,"캣":2348,"캤":2349,"캥":2350,"캨":2351,"캬":2352,"캴":2353,"컄":2354,"커":2355,"컥":2356,"컨":2357,"컫":2358,"컬":2359,"컴":2360,"컵":2361,"컶":2362,"컷":2363,"컸":2364,"컹":2365,"컾":2366,"케":2367,"켈":2368,"켐":2369,"켓":2370,"켔":2371,"켕":2372,"켘":2373,"켛":2374,"켜":2375,"켠":2376,"켤":2377,"켭":2378,"켰":2379,"코":2380,"콕":2381,"콘":2382,"콜":2383,"콤":2384,"콧":2385,"콩":2386,"콬":2387,"콱":2388,"콴":2389,"콸":2390,"쾅":2391,"쾌":2392,"쿄":2393,"쿅":2394,"쿘":2395,"쿜":2396,"쿠":2397,"쿡":2398,"쿤":2399,"쿨":2400,"쿰":2401,"쿵":2402,"쿸":2403,"쿻":2404,"쿼":2405,"퀄":2406,"퀘":2407,"퀭":2408,"퀴":2409,"퀵":2410,"퀸":2411,"큐":2412,"큑":2413,"큘":2414,"큨":2415,"크":2416,"큭":2417,"큰":2418,"큳":2419,"클":2420,"큼":2421,"큽":2422,"킁":2423,"킄":2424,"킈":2425,"킌":2426,"키":2427,"킥":2428,"킨":2429,"킬":2430,"킴":2431,"킵":2432,"킷":2433,"킹":2434,"킼":2435,"킿":2436,"타":2437,"탁":2438,"탂":2439,"탄":2440,"탆":2441,"탈":2442,"탐":2443,"탑":2444,"탓":2445,"탔":2446,"탕":2447,"탘":2448,"탛":2449,"태":2450,"택":2451,"탠":2452,"탣":2453,"탤":2454,"탬":2455,"탭":2456,"탯":2457,"탱":2458,"탸":2459,"탹":2460,"턉":2461,"턍":2462,"터":2463,"턱":2464,"턴":2465,"턷":2466,"털":2467,"텀":2468,"텁":2469,"텄":2470,"텅":2471,"텈":2472,"테":2473,"텍":2474,"텐":2475,"텔":2476,"템":2477,"텝":2478,"텡":2479,"텤":2480,"텨":2481,"텼":2482,"텽":2483,"톄":2484,"토":2485,"톡":2486,"톤":2487,"톧":2488,"톨":2489,"톰":2490,"톱":2491,"톳":2492,"통":2493,"톼":2494,"퇴":2495,"툑":2496,"툥":2497,"투":2498,"툭":2499,"툰":2500,"툴":2501,"툼":2502,"퉁":2503,"퉅":2504,"퉈":2505,"퉝":2506,"퉤":2507,"튀":2508,"튁":2509,"튄":2510,"튈":2511,"튐":2512,"튕":2513,"튜":2514,"튝":2515,"튤":2516,"튬":2517,"튭":2518,"튱":2519,"트":2520,"특":2521,"튼":2522,"튿":2523,"틀":2524,"틈":2525,"틋":2526,"틍":2527,"틐":2528,"틔":2529,"티":2530,"틱":2531,"틴":2532,"틸":2533,"팀":2534,"팁":2535,"팃":2536,"팅":2537,"파":2538,"팍":2539,"판":2540,"팔":2541,"팜":2542,"팝":2543,"팟":2544,"팠":2545,"팡":2546,"팣":2547,"팤":2548,"팥":2549,"팦":2550,"패":2551,"팩":2552,"팬":2553,"팰":2554,"팸":2555,"팼":2556,"팽":2557,"퍀":2558,"퍄":2559,"퍈":2560,"퍕":2561,"퍘":2562,"퍙":2563,"퍜":2564,"퍞":2565,"퍼":2566,"퍽":2567,"펀":2568,"펃":2569,"펄":2570,"펌":2571,"펍":2572,"펏":2573,"펐":2574,"펑":2575,"펔":2576,"페":2577,"펙":2578,"펜":2579,"펠":2580,"펫":2581,"펭":2582,"펴":2583,"편":2584,"펼":2585,"폄":2586,"폅":2587,"폈":2588,"평":2589,"폌":2590,"폐":2591,"포":2592,"폭":2593,"폰":2594,"폴":2595,"폼":2596,"퐀":2597,"퐁":2598,"퐄":2599,"퐈":2600,"푀":2601,"표":2602,"푝":2603,"푠":2604,"푶":2605,"푸":2606,"푹":2607,"푼":2608,"풀":2609,"품":2610,"풋":2611,"풍":2612,"퓨":2613,"퓬":2614,"퓰":2615,"퓸":2616,"퓽":2617,"픂":2618,"픃":2619,"프":2620,"픅":2621,"픈":2622,"플":2623,"픔":2624,"픙":2625,"픜":2626,"픟":2627,"피":2628,"픽":2629,"핀":2630,"필":2631,"핌":2632,"핍":2633,"핏":2634,"핑":2635,"핒":2636,"하":2637,"학":2638,"한":2639,"핟":2640,"할":2641,"핡":2642,"핢":2643,"핥":2644,"핧":2645,"함":2646,"합":2647,"핫":2648,"핬":2649,"항":2650,"핮":2651,"핰":2652,"핳":2653,"해":2654,"핵":2655,"핶":2656,"핸":2657,"핻":2658,"핼":2659,"햄":2660,"햅":2661,"햇":2662,"했":2663,"행":2664,"햊":2665,"햌":2666,"햏":2667,"햐":2668,"햑":2669,"햒":2670,"햔":2671,"햘":2672,"햠":2673,"햤":2674,"향":2675,"햨":2676,"햫":2677,"햬":2678,"햿":2679,"헀":2680,"허":2681,"헉":2682,"헌":2683,"헏":2684,"헐":2685,"헑":2686,"험":2687,"헙":2688,"헛":2689,"헝":2690,"헞":2691,"헠":2692,"헡":2693,"헣":2694,"헤":2695,"헥":2696,"헨":2697,"헫":2698,"헬":2699,"헴":2700,"헷":2701,"헸":2702,"헹":2703,"헿":2704,"혀":2705,"혁":2706,"현":2707,"혈":2708,"혐":2709,"협":2710,"혓":2711,"혔":2712,"형":2713,"혘":2714,"혜":2715,"호":2716,"혹":2717,"혼":2718,"혿":2719,"홀":2720,"홈":2721,"홉":2722,"홋":2723,"홍":2724,"홐":2725,"홓":2726,"화":2727,"확":2728,"환":2729,"활":2730,"홤":2731,"홥":2732,"홧":2733,"황":2734,"홬":2735,"홯":2736,"홰":2737,"홱":2738,"횄":2739,"회":2740,"획":2741,"횟":2742,"횡":2743,"횤":2744,"효":2745,"횬":2746,"횽":2747,"후":2748,"훅":2749,"훈":2750,"훌":2751,"훍":2752,"훑":2753,"훓":2754,"훔":2755,"훗":2756,"훙":2757,"훟":2758,"훠":2759,"훤":2760,"훨":2761,"훵":2762,"훻":2763,"훼":2764,"휑":2765,"휘":2766,"휙":2767,"휜":2768,"휠":2769,"휨":2770,"휩":2771,"휫":2772,"휭":2773,"휴":2774,"휸":2775,"휼":2776,"휽":2777,"흄":2778,"흉":2779,"흊":2780,"흎":2781,"흐":2782,"흑":2783,"흔":2784,"흗":2785,"흘":2786,"흙":2787,"흠":2788,"흡":2789,"흣":2790,"흥":2791,"흨":2792,"흩":2793,"흫":2794,"희":2795,"흰":2796,"힄":2797,"히":2798,"힉":2799,"힌":2800,"힎":2801,"힐":2802,"힘":2803,"힙":2804,"힛":2805,"힝":2806,"힠":2807,"힡":2808,"힣":2809,"️":2810,"ﾉ":2811,"🌀":2812,"🌈":2813,"🌊":2814,"🌝":2815,"🌞":2816,"🌡":2817,"🍃":2818,"🎉":2819,"🎙":2820,"🎤":2821,"🎧":2822,"🎵":2823,"🎶":2824,"🎺":2825,"🏢":2826,"👀":2827,"👅":2828,"👈":2829,"👉":2830,"👋":2831,"👌":2832,"👏":2833,"👯":2834,"👿":2835,"💃":2836,"💓":2837,"💕":2838,"💖":2839,"💗":2840,"💝":2841,"💞":2842,"💟":2843,"💦":2844,"💨":2845,"💯":2846,"💰":2847,"📌":2848,"📖":2849,"📚":2850,"📝":2851,"📢":2852,"📣":2853,"🔊":2854,"🔞":2855,"🔥":2856,"🖕":2857,"🖤":2858,"😀":2859,"😂":2860,"😎":2861,"😔":2862,"😖":2863,"😘":2864,"😚":2865,"😡":2866,"😣":2867,"😥":2868,"😭":2869,"😱":2870,"😵":2871,"🙃":2872,"🙅":2873,"🙆":2874,"🙊":2875,"🚢":2876,"🚨":2877,"🚶":2878,"🛎":2879,"🛳":2880,"🤔":2881,"🤝":2882,"🤞":2883,"🤢":2884,"🤦":2885,"🤬":2886,"🤮":2887,"🤯":2888,"🤷":2889,"🤸":2890,"🥁":2891,"🥰":2892,"🥺":2893,"🦈":2894,"🧚":2895,"##히":2896,"##진":2897,"##짜":2898,"##어":2899,"##남":2900,"##미":2901,"##료":2902,"##였":2903,"##던":2904,"##통":2905,"##그":2906,"##성":2907,"##읔":2908,"##데":2909,"##약":2910,"##입":2911,"##니":2912,"##더":2913,"##g":2914,"##o":2915,"##나":2916,"##자":2917,"##기":2918,"##로":2919,"##하":2920,"##누":2921,"##고":2922,"##생":2923,"##인":2924,"##민":2925,"##구":2926,"##운":2927,"##위":2928,"##는":2929,"##끈":2930,"##댕":2931,"##이":2932,"##ㅠ":2933,"##안":2934,"##도":2935,"##애":2936,"##ㅐ":2937,"##앵":2938,"##용":2939,"##을":2940,"##만":2941,"##화":2942,"##짐":2943,"##심":2944,"##ㄷ":2945,"##근":2946,"##대":2947,"##서":2948,"##아":2949,"##빠":2950,"##가":2951,"##웹":2952,"##캠":2953,"##랑":2954,"##끼":2955,"##리":2956,"##지":2957,"##너":2958,"##각":2959,"##언":2960,"##제":2961,"##일":2962,"##피":2963,"##장":2964,"##크":2965,"##클":2966,"##밖":2967,"##에":2968,"##은":2969,"##야":2970,"##쁘":2971,"##다":2972,"##2":2973,"##포":2974,"##소":2975,"##ㅋ":2976,"##냥":2977,"##특":2978,"##으":2979,"##면":2980,"##해":2981,"##함":2982,"##오":2983,"##쳐":2984,"##졌":2985,"##음":2986,"##국":2987,"##마":2988,"##새":2989,"##라":2990,"##틀":2991,"##릴":2992,"##거":2993,"##예":2994,"##요":2995,"##표":2996,"##었":2997,"##괴":2998,"##감":2999,"##뚜":3000,"##깡":3001,"##보":3002,"##주":3003,"##공":3004,"##흐":3005,"##움":3006,"##모":3007,"##찍":3008,"##상":3009,"##병":3010,"##학":3011,"##컴":3012,"##ㅌ":3013,"##쾌":3014,"##ㅗ":3015,"##방":3016,"##불":3017,"##러":3018,"##침":3019,"##볼":3020,"##게":3021,"##든":3022,"##파":3023,"##시":3024,"##킬":3025,"##유":3026,"##부":3027,"##여":3028,"##봤":3029,"##렇":3030,"##군":3031,"##ㅎ":3032,"##의":3033,"##간":3034,"##랩":3035,"##멋":3036,"##떠":3037,"##망":3038,"##못":3039,"##셨":3040,"##버":3041,"##려":3042,"##올":3043,"##준":3044,"##루":3045,"##쫄":3046,"##먄":3047,"##울":3048,"##르":3049,"##겠":3050,"##스":3051,"##템":3052,"##혀":3053,"##닌":3054,"##얘":3055,"##들":3056,"##정":3057,"##했":3058,"##u":3059,"##s":3060,"##i":3061,"##n":3062,"##e":3063,"##팜":3064,"##때":3065,"##초":3066,"##승":3067,"##달":3068,"##당":3069,"##한":3070,"##쪄":3071,"##벽":3072,"##평":3073,"##갔":3074,"##전":3075,"##친":3076,"##과":3077,"##중":3078,"##맨":3079,"##임":3080,"##급":3081,"##우":3082,"##b":3083,"##꽂":3084,"##잖":3085,"##프":3086,"##런":3087,"##넼":3088,"##것":3089,"##단":3090,"##5":3091,"##날":3092,"##뻔":3093,"##왜":3094,"##영":3095,"##낌":3096,"##잘":3097,"##켰":3098,"##말":3099,"##찢":3100,"##1":3101,"##억":3102,"##욧":3103,"##원":3104,"##왱":3105,"##또":3106,"##끗":3107,"##터":3108,"##져":3109,"##내":3110,"##란":3111,"##실":3112,"##띠":3113,"##끄":3114,"##까":3115,"##굽":3116,"##와":3117,"##교":3118,"##수":3119,"##님":3120,"##잤":3121,"##네":3122,"##뎌":3123,"##취":3124,"##직":3125,"##튼":3126,"##문":3127,"##뉭":3128,"##결":3129,"##힝":3130,"##징":3131,"##동":3132,"##락":3133,"##질":3134,"##능":3135,"##0":3136,"##름":3137,"##비":3138,"##디":3139,"##험":3140,"##경":3141,"##줄":3142,"##♡":3143,"##사":3144,"##판":3145,"##ㅡ":3146,"##x":3147,"##f":3148,"##옴":3149,"##난":3150,"##냐":3151,"##있":3152,"##길":3153,"##래":3154,"##굼":3155,"##되":3156,"##귀":3157,"##찮":3158,"##왔":3159,"##줌":3160,"##쉬":3161,"##앞":3162,"##두":3163,"##덩":3164,"##뗘":3165,"##격":3166,"##킹":3167,"##독":3168,"##덴":3169,"##착":3170,"##막":3171,"##후":3172,"##휴":3173,"##골":3174,"##건":3175,"##겼":3176,"##협":3177,"##밤":3178,"##핳":3179,"##잉":3180,"##별":3181,"##점":3182,"##3":3183,"##습":3184,"##웅":3185,"##써":3186,"##신":3187,"##재":3188,"##를":3189,"##줬":3190,"##뿌":3191,"##듯":3192,"##p":3193,"##c":3194,"##v":3195,"##딱":3196,"##쑥":3197,"##될":3198,"##걍":3199,"##슌":3200,"##꺼":3201,"##퓨":3202,"##범":3203,"##ㅜ":3204,"##갓":3205,"##놓":3206,"##둡":3207,"##코":3208,"##드":3209,"##눈":3210,"##뽀":3211,"##글":3212,"##금":3213,"##토":3214,"##업":3215,"##선":3216,"##물":3217,"##룡":3218,"##닠":3219,"##쓰":3220,"##랭":3221,"##찌":3222,"##씨":3223,"##법":3224,"##세":3225,"##분":3226,"##키":3227,"##죠":3228,"##굉":3229,"##겨":3230,"##색":3231,"##롬":3232,"##창":3233,"##궁":3234,"##티":3235,"##껴":3236,"##떰":3237,"##집":3238,"##힌":3239,"##뭐":3240,"##트":3241,"##카":3242,"##냄":3243,"##멍":3244,"##청":3245,"##잠":3246,"##많":3247,"##ㅍ":3248,"##무":3249,"##북":3250,"##형":3251,"##껀":3252,"##봐":3253,"##늦":3254,"##ㅣ":3255,"##플":3256,"##났":3257,"##먹":3258,"##ㄹ":3259,"##ㅇ":3260,"##할":3261,"##윈":3262,"##희":3263,"##8":3264,"##6":3265,"##뜻":3266,"##저":3267,"##접":3268,"##명":3269,"##치":3270,"##석":3271,"##딩":3272,"##회":3273,"##택":3274,"##차":3275,"##탈":3276,"##설":3277,"##탕":3278,"##럽":3279,"##곤":3280,"##낭":3281,"##즘":3282,"##ㄱ":3283,"##빨":3284,"##목":3285,"##푸":3286,"##앙":3287,"##투":3288,"##늘":3289,"##논":3290,"##현":3291,"##역":3292,"##깄":3293,"##힘":3294,"##따":3295,"##바":3296,"##확":3297,"##갑":3298,"##칭":3299,"##댔":3300,"##케":3301,"##계":3302,"##뭔":3303,"##룽":3304,"##조":3305,"##삼":3306,"##엔":3307,"##산":3308,"##밋":3309,"##연":3310,"##린":3311,"##ㄴ":3312,"##곸":3313,"##멀":3314,"##쩡":3315,"##살":3316,"##받":3317,"##천":3318,"##밥":3319,"##편":3320,"##☆":3321,"##긴":3322,"##쫌":3323,"##슬":3324,"##픈":3325,"##땡":3326,"##ㅏ":3327,"##닭":3328,"##종":3329,"##워":3330,"##백":3331,"##겤":3332,"##ㅅ":3333,"##옹":3334,"##속":3335,"##력":3336,"##림":3337,"##반":3338,"##쓴":3339,"##뻑":3340,"##넹":3341,"##타":3342,"##롱":3343,"##관":3344,"##추":3345,"##테":3346,"##품":3347,"##쟈":3348,"##몽":3349,"##꾸":3350,"##놔":3351,"##V":3352,"##a":3353,"##l":3354,"##ㅑ":3355,"##4":3356,"##넜":3357,"##봉":3358,"##얄":3359,"##엄":3360,"##적":3361,"##블":3362,"##된":3363,"##ㅂ":3364,"##놨":3365,"##뎅":3366,"##됨":3367,"##9":3368,"##립":3369,"##께":3370,"##r":3371,"##퍼":3372,"##항":3373,"##합":3374,"##슷":3375,"##알":3376,"##족":3377,"##행":3378,"##매":3379,"##짱":3380,"##므":3381,"##잡":3382,"##솔":3383,"##갈":3384,"##개":3385,"##t":3386,"##쁠":3387,"##냈":3388,"##ㅛ":3389,"##양":3390,"##z":3391,"##y":3392,"##른":3393,"##염":3394,"##람":3395,"##참":3396,"##퇴":3397,"##권":3398,"##땜":3399,"##커":3400,"##느":3401,"##큼":3402,"##묜":3403,"##떻":3404,"##텐":3405,"##노":3406,"##룰":3407,"##뷴":3408,"##번":3409,"##째":3410,"##렸":3411,"##댜":3412,"##뇨":3413,"##딥":3414,"##빡":3415,"##례":3416,"##끌":3417,"##출":3418,"##흠":3419,"##복":3420,"##큰":3421,"##욤":3422,"##웃":3423,"##김":3424,"##몬":3425,"##환":3426,"##몸":3427,"##꼽":3428,"##머":3429,"##ㅊ":3430,"##발":3431,"##규":3432,"##봄":3433,"##량":3434,"##맛":3435,"##탱":3436,"##년":3437,"##갠":3438,"##체":3439,"##톡":3440,"##변":3441,"##텔":3442,"##콩":3443,"##d":3444,"##w":3445,"##떨":3446,"##얹":3447,"##온":3448,"##돼":3449,"##괜":3450,"##ㅁ":3451,"##팀":3452,"##월":3453,"##메":3454,"##뛰":3455,"##A":3456,"##I":3457,"##검":3458,"##걸":3459,"##패":3460,"##턴":3461,"##순":3462,"##땅":3463,"##헤":3464,"##활":3465,"##왠":3466,"##걱":3467,"##얼":3468,"##낼":3469,"##섯":3470,"##딴":3471,"##론":3472,"##배":3473,"##쩌":3474,"##햐":3475,"##곡":3476,"##굳":3477,"##옼":3478,"##돌":3479,"##웍":3480,"##본":3481,"##뎈":3482,"##흥":3483,"##쪽":3484,"##낸":3485,"##탄":3486,"##황":3487,"##호":3488,"##줘":3489,"##콘":3490,"##웠":3491,"##녀":3492,"##넌":3493,"##햇":3494,"##값":3495,"##닥":3496,"##향":3497,"##빈":3498,"##식":3499,"##얌":3500,"##팅":3501,"##춰":3502,"##겁":3503,"##벌":3504,"##숨":3505,"##브":3506,"##밀":3507,"##았":3508,"##듀":3509,"##즈":3510,"##쁜":3511,"##겅":3512,"##좀":3513,"##쥬":3514,"##뚝":3515,"##랐":3516,"##쉴":3517,"##쫑":3518,"##맞":3519,"##듣":3520,"##빴":3521,"##칼":3522,"##껭":3523,"##짝":3524,"##놀":3525,"##쌈":3526,"##쟤":3527,"##맙":3528,"##같":3529,"##쯤":3530,"##없":3531,"##축":3532,"##뜩":3533,"##레":3534,"##절":3535,"##등":3536,"##똑":3537,"##💦":3538,"##👅":3539,"##슴":3540,"##넘":3541,"##며":3542,"##힣":3543,"##열":3544,"##웤":3545,"##랜":3546,"##칠":3547,"##눙":3548,"##캣":3549,"##딸":3550,"##찰":3551,"##꼬":3552,"##굥":3553,"##슈":3554,"##긔":3555,"##삭":3556,"##셔":3557,"##뤄":3558,"##닼":3559,"##객":3560,"##렵":3561,"##쉐":3562,"##증":3563,"##웜":3564,"##빼":3565,"##액":3566,"##욜":3567,"##쁩":3568,"##철":3569,"##댘":3570,"##쓸":3571,"##럼":3572,"##털":3573,"##끝":3574,"##혹":3575,"##럴":3576,"##쩝":3577,"##낰":3578,"##뽂":3579,"##델":3580,"##링":3581,"##완":3582,"##얗":3583,"##처":3584,"##페":3585,"##둥":3586,"##픂":3587,"##돈":3588,"##좌":3589,"##책":3590,"##롷":3591,"##짴":3592,"##쌍":3593,"##햌":3594,"##웡":3595,"##쟝":3596,"##엇":3597,"##쩍":3598,"##뿐":3599,"##끔":3600,"##T":3601,"##L":3602,"##슨":3603,"##션":3604,"##겹":3605,"##츄":3606,"##렴":3607,"##뜯":3608,"##똥":3609,"##쟁":3610,"##채":3611,"##엘":3612,"##곱":3613,"##윰":3614,"##벚":3615,"##강":3616,"##롯":3617,"##뭘":3618,"##광":3619,"##땐":3620,"##짓":3621,"##싸":3622,"##균":3623,"##최":3624,"##즁":3625,"##씻":3626,"##ㅓ":3627,"##쿠":3628,"##박":3629,"##깎":3630,"##엑":3631,"##응":3632,"##핍":3633,"##겡":3634,"##E":3635,"##랄":3636,"##튜":3637,"##뇌":3638,"##육":3639,"##필":3640,"##작":3641,"##록":3642,"##앗":3643,"##롤":3644,"##굴":3645,"##옥":3646,"##홈":3647,"##둘":3648,"##찾":3649,"##뀌":3650,"##센":3651,"##뿜":3652,"##깐":3653,"##쌤":3654,"##깔":3655,"##몰":3656,"##닝":3657,"##엽":3658,"##떡":3659,"##톤":3660,"##7":3661,"##셈":3662,"##댈":3663,"##옆":3664,"##욱":3665,"##죽":3666,"##잼":3667,"##윤":3668,"##얔":3669,"##베":3670,"##핸":3671,"##폰":3672,"##렀":3673,"##🤔":3674,"##웨":3675,"##찡":3676,"##좆":3677,"##렬":3678,"##혼":3679,"##꼭":3680,"##덕":3681,"##램":3682,"##앱":3683,"##꿀":3684,"##짘":3685,"##곳":3686,"##엥":3687,"##칸":3688,"##P":3689,"##O":3690,"##S":3691,"##썼":3692,"##뜬":3693,"##득":3694,"##꽃":3695,"##먼":3696,"##쬬":3697,"##켜":3698,"##욬":3699,"##믄":3700,"##뇬":3701,"##긋":3702,"##맥":3703,"##술":3704,"##m":3705,"##꿔":3706,"##컷":3707,"##령":3708,"##ㅈ":3709,"##ㄲ":3710,"##랍":3711,"##떤":3712,"##랴":3713,"##쭉":3714,"##N":3715,"##랔":3716,"##맹":3717,"##답":3718,"##쏘":3719,"##궈":3720,"##헙":3721,"##뿔":3722,"##찝":3723,"##허":3724,"##턍":3725,"##홀":3726,"##잨":3727,"##쿨":3728,"##눠":3729,"##쉿":3730,"##푹":3731,"##빤":3732,"##굣":3733,"##뽑":3734,"##척":3735,"##엉":3736,"##담":3737,"##씹":3738,"##랬":3739,"##칙":3740,"##맴":3741,"##졸":3742,"##놈":3743,"##훈":3744,"##련":3745,"##쿸":3746,"##찐":3747,"##즌":3748,"##큐":3749,"##댄":3750,"##릿":3751,"##졍":3752,"##쩔":3753,"##섴":3754,"##좋":3755,"##꿈":3756,"##념":3757,"##맘":3758,"##팡":3759,"##눌":3760,"##층":3761,"##존":3762,"##폭":3763,"##맄":3764,"##찤":3765,"##셜":3766,"##몈":3767,"##깊":3768,"##쪼":3769,"##껄":3770,"##낮":3771,"##텅":3772,"##쎄":3773,"##익":3774,"##컨":3775,"##헣":3776,"##낀":3777,"##묻":3778,"##킨":3779,"##댱":3780,"##턱":3781,"##캐":3782,"##켓":3783,"##맠":3784,"##싫":3785,"##엌":3786,"##압":3787,"##쿤":3788,"##외":3789,"##태":3790,"##F":3791,"##G":3792,"##럿":3793,"##릭":3794,"##💃":3795,"##풋":3796,"##암":3797,"##벼":3798,"##D":3799,"##쳤":3800,"##엠":3801,"##냨":3802,"##녕":3803,"##십":3804,"##숙":3805,"##찬":3806,"##송":3807,"##셋":3808,"##률":3809,"##겎":3810,"##랖":3811,"##팔":3812,"##낄":3813,"##손":3814,"##꾼":3815,"##껨":3816,"##왴":3817,"##널":3818,"##쩐":3819,"##펙":3820,"##랱":3821,"##않":3822,"##팬":3823,"##댁":3824,"##뇸":3825,"##헐":3826,"##앜":3827,"##홧":3828,"##벅":3829,"##틈":3830,"##캬":3831,"##욥":3832,"##류":3833,"##깨":3834,"##쨌":3835,"##총":3836,"##휘":3837,"##삐":3838,"##렁":3839,"##풀":3840,"##혁":3841,"##ㅄ":3842,"##녁":3843,"##헌":3844,"##렌":3845,"##폼":3846,"##묘":3847,"##뼈":3848,"##탔":3849,"##퀴":3850,"##됐":3851,"##챙":3852,"##랰":3853,"##딕":3854,"##ㅔ":3855,"##륙":3856,"##W":3857,"##덜":3858,"##율":3859,"##뜰":3860,"##섭":3861,"##ㅕ":3862,"##잊":3863,"##첩":3864,"##롭":3865,"##j":3866,"##깅":3867,"##짠":3868,"##숴":3869,"##궜":3870,"##겄":3871,"##뉸":3872,"##흔":3873,"##뫄":3874,"##깃":3875,"##츠":3876,"##죙":3877,"##즤":3878,"##툰":3879,"##싹":3880,"##폴":3881,"##텍":3882,"##궄":3883,"##악":3884,"##뻐":3885,"##춘":3886,"##젤":3887,"##폐":3888,"##쇄":3889,"##극":3890,"##녜":3891,"##끊":3892,"##쮸":3893,"##쇼":3894,"##숍":3895,"##뱅":3896,"##쌀":3897,"##젝":3898,"##홍":3899,"##땽":3900,"##싶":3901,"##획":3902,"##젯":3903,"##잌":3904,"##봅":3905,"##뢔":3906,"##ㅃ":3907,"##갖":3908,"##곧":3909,"##샘":3910,"##촌":3911,"##꼈":3912,"##빵":3913,"##윽":3914,"##밍":3915,"##훗":3916,"##뜸":3917,"##썬":3918,"##읏":3919,"##잇":3920,"##탓":3921,"##캔":3922,"##씀":3923,"##옷":3924,"##륳":3925,"##곰":3926,"##븐":3927,"##옸":3928,"##H":3929,"##햤":3930,"##묵":3931,"##뻤":3932,"##칰":3933,"##뜌":3934,"##힐":3935,"##샄":3936,"##줭":3937,"##B":3938,"##C":3939,"##탐":3940,"##샷":3941,"##씯":3942,"##욘":3943,"##걌":3944,"##넠":3945,"##닫":3946,"##뷰":3947,"##씩":3948,"##닐":3949,"##칩":3950,"##옄":3951,"##궐":3952,"##췻":3953,"##푼":3954,"##챠":3955,"##꺄":3956,"##둣":3957,"##납":3958,"##냘":3959,"##곀":3960,"##ㅒ":3961,"##쒀":3962,"##뇽":3963,"##킵":3964,"##샾":3965,"##걔":3966,"##샹":3967,"##팝":3968,"##💓":3969,"##💖":3970,"##측":3971,"##햄":3972,"##엨":3973,"##h":3974,"##밴":3975,"##앨":3976,"##벨":3977,"##핑":3978,"##찼":3979,"##왕":3980,"##빛":3981,"##껟":3982,"##앉":3983,"##틴":3984,"##k":3985,"##렉":3986,"##쑤":3987,"##잔":3988,"##훨":3989,"##픽":3990,"##댐":3991,"##횡":3992,"##쎀":3993,"##럅":3994,"##밌":3995,"##꼴":3996,"##춟":3997,"##꿉":3998,"##팍":3999,"##렜":4000,"##짖":4001,"##챱":4002,"##ㅙ":4003,"##쿡":4004,"##뎝":4005,"##힠":4006,"##젇":4007,"##쉑":4008,"##왤":4009,"##됴":4010,"##찯":4011,"##읗":4012,"##맑":4013,"##샤":4014,"##샵":4015,"##왓":4016,"##핫":4017,"##뿡":4018,"##닉":4019,"##견":4020,"##뚤":4021,"##뷔":4022,"##냉":4023,"##뒤":4024,"##충":4025,"##겜":4026,"##떴":4027,"##쨔":4028,"##쎈":4029,"##●":4030,"##숲":4031,"##룩":4032,"##×":4033,"##댓":4034,"##떵":4035,"##룹":4036,"##떳":4037,"##팟":4038,"##Q":4039,"##U":4040,"##녔":4041,"##쨜":4042,"##떄":4043,"##릇":4044,"##쌩":4045,"##틱":4046,"##첨":4047,"##붙":4048,"##륜":4049,"##홉":4050,"##쨩":4051,"##짰":4052,"##갸":4053,"##ㅆ":4054,"##렼":4055,"##훌":4056,"##륭":4057,"##딨":4058,"##칵":4059,"##쉽":4060,"##흰":4061,"##뢰":4062,"##낫":4063,"##됧":4064,"##륨":4065,"##죄":4066,"##댵":4067,"##깜":4068,"##릉":4069,"##졐":4070,"##짬":4071,"##뽕":4072,"##멘":4073,"##몇":4074,"##늉":4075,"##붕":4076,"##봬":4077,"##깥":4078,"##툴":4079,"##볍":4080,"##캤":4081,"##뉵":4082,"##욨":4083,"##딪":4084,"##웟":4085,"##ㅢ":4086,"##닛":4087,"##븜":4088,"##젬":4089,"##똨":4090,"##짤":4091,"##싣":4092,"##늠":4093,"##깝":4094,"##깽":4095,"##깤":4096,"##굵":4097,"##왘":4098,"##풍":4099,"##픔":4100,"##효":4101,"##뒀":4102,"##쉈":4103,"##X":4104,"##퍙":4105,"##틸":4106,"##렦":4107,"##뎬":4108,"##😭":4109,"##랫":4110,"##얍":4111,"##q":4112,"##졀":4113,"##꺵":4114,"##뮤":4115,"##짹":4116,"##텨":4117,"##룬":4118,"##븀":4119,"##쁨":4120,"##둑":4121,"##혜":4122,"##웬":4123,"##쭈":4124,"##팠":4125,"##빌":4126,"##꼳":4127,"##M":4128,"##갷":4129,"##욕":4130,"##뿨":4131,"##밑":4132,"##앋":4133,"##킷":4134,"##딜":4135,"##뺌":4136,"##쪙":4137,"##옛":4138,"##혔":4139,"##좤":4140,"##줏":4141,"##됑":4142,"##젛":4143,"##냫":4144,"##싱":4145,"##촬":4146,"##늬":4147,"##튀":4148,"##탁":4149,"##펀":4150,"##돟":4151,"##팦":4152,"##셀":4153,"##걷":4154,"##핟":4155,"##첫":4156,"##핰":4157,"##씾":4158,"##툥":4159,"##J":4160,"##멤":4161,"##봣":4162,"##듕":4163,"##젠":4164,"##셥":4165,"##듬":4166,"##펑":4167,"##갹":4168,"##딘":4169,"##앀":4170,"##넥":4171,"##팰":4172,"##팩":4173,"##냅":4174,"##궉":4175,"##꽁":4176,"##헹":4177,"##셬":4178,"##농":4179,"##🔥":4180,"##엮":4181,"##퀘":4182,"##줗":4183,"##겈":4184,"##넛":4185,"##탘":4186,"##꽤":4187,"##뭣":4188,"##싼":4189,"##넣":4190,"##찜":4191,"##싷":4192,"##챈":4193,"##랗":4194,"##흑":4195,"##랙":4196,"##잭":4197,"##닦":4198,"##R":4199,"##짺":4200,"##듴":4201,"##헬":4202,"##갘":4203,"##읽":4204,"##갤":4205,"##럭":4206,"##😔":4207,"##춤":4208,"##몀":4209,"##봥":4210,"##닿":4211,"##귘":4212,"##팁":4213,"##슺":4214,"##엎":4215,"##닙":4216,"##핶":4217,"##벡":4218,"##싯":4219,"##꿍":4220,"##믿":4221,"##긐":4222,"##엊":4223,"##벗":4224,"##뜨":4225,"##찆":4226,"##쯰":4227,"##돋":4228,"##융":4229,"##슝":4230,"##👀":4231,"##숩":4232,"##섹":4233,"##떼":4234,"##갰":4235,"##럈":4236,"##덷":4237,"##닁":4238,"##몉":4239,"##겸":4240,"##릳":4241,"##즉":4242,"##렙":4243,"##쒸":4244,"##▶":4245,"##꽉":4246,"##핀":4247,"##씬":4248,"##죻":4249,"##샌":4250,"##갬":4251,"##솥":4252,"##넷":4253,"##즒":4254,"##긲":4255,"##섺":4256,"##욖":4257,"##냬":4258,"##궆":4259,"##낳":4260,"##낙":4261,"##빅":4262,"##퀄":4263,"##뀐":4264,"##욯":4265,"##칫":4266,"##뒝":4267,"##쏴":4268,"##ㄸ":4269,"##긍":4270,"##깰":4271,"##꼼":4272,"##겟":4273,"##K":4274,"##겐":4275,"##톱":4276,"##촉":4277,"##낔":4278,"##둗":4279,"##찹":4280,"##떽":4281,"##앤":4282,"##눅":4283,"##됔":4284,"##륵":4285,"##톨":4286,"##춌":4287,"##롴":4288,"##둠":4289,"##셉":4290,"##핥":4291,"##퀵":4292,"##빱":4293,"##멎":4294,"##햏":4295,"##댙":4296,"##넝":4297,"##큘":4298,"##귝":4299,"##꾀":4300,"##헝":4301,"##솤":4302,"##덱":4303,"##솓":4304,"##휸":4305,"##샐":4306,"##먀":4307,"##횟":4308,"##텀":4309,"##흙":4310,"##됩":4311,"##Y":4312,"##샛":4313,"##혐":4314,"##꿰":4315,"##띵":4316,"##솜":4317,"##슙":4318,"##ㅝ":4319,"##핏":4320,"##짧":4321,"##꺅":4322,"##빙":4323,"##쯜":4324,"##뉴":4325,"##롸":4326,"##앧":4327,"##컥":4328,"##뮬":4329,"##톰":4330,"##봒":4331,"##왼":4332,"##잃":4333,"##략":4334,"##삽":4335,"##잦":4336,"##뿅":4337,"##쇠":4338,"##걐":4339,"##뱍":4340,"##묭":4341,"##컵":4342,"##룸":4343,"##딬":4344,"##윗":4345,"##겉":4346,"##뭉":4347,"##짛":4348,"##춍":4349,"##셤":4350,"##틐":4351,"##뉘":4352,"##줰":4353,"##😂":4354,"##죵":4355,"##킿":4356,"##늙":4357,"##🙊":4358,"##빗":4359,"##높":4360,"##늨":4361,"##뭇":4362,"##쥐":4363,"##맷":4364,"##젓":4365,"##뤳":4366,"##읍":4367,"##쭛":4368,"##펭":4369,"##얽":4370,"##듭":4371,"##♀":4372,"##️":4373,"##핵":4374,"##좁":4375,"##믹":4376,"##잩":4377,"##섬":4378,"##숑":4379,"##듈":4380,"##컬":4381,"##헿":4382,"##웁":4383,"##쟠":4384,"##훠":4385,"##솨":4386,"##돔":4387,"##깈":4388,"##훅":4389,"##쏭":4390,"##📝":4391,"##찻":4392,"##훟":4393,"##얜":4394,"##펜":4395,"##틋":4396,"##챴":4397,"##볶":4398,"##깁":4399,"##뎐":4400,"##괄":4401,"##옮":4402,"##촐":4403,"##룜":4404,"##❣":4405,"##닞":4406,"##륑":4407,"##ጿ":4408,"##껑":4409,"##뤠":4410,"##껐":4411,"##싈":4412,"##랏":4413,"##갱":4414,"##콧":4415,"##옿":4416,"##킥":4417,"##흡":4418,"##땨":4419,"##렷":4420,"##쟀":4421,"##씸":4422,"##몫":4423,"##멸":4424,"##걀":4425,"##봨":4426,"##녘":4427,"##쪘":4428,"##♥":4429,"##뻥":4430,"##뤘":4431,"##훔":4432,"##꼰":4433,"##뺏":4434,"##썸":4435,"##뱌":4436,"##쌰":4437,"##룠":4438,"##켈":4439,"##뻗":4440,"##췄":4441,"##쏙":4442,"##탹":4443,"##퍽":4444,"##흘":4445,"##즐":4446,"##땠":4447,"##짙":4448,"##껰":4449,"##뒈":4450,"##겪":4451,"##쭘":4452,"##왁":4453,"##쌋":4454,"##뀨":4455,"##쥼":4456,"##큭":4457,"##탸":4458,"##쎙":4459,"##곹":4460,"##껍":4461,"##캉":4462,"##쯧":4463,"##촵":4464,"##헉":4465,"##튕":4466,"##궤":4467,"##윳":4468,"##둔":4469,"##녓":4470,"##넴":4471,"##펴":4472,"##덥":4473,"##챀":4474,"##홤":4475,"##늄":4476,"##챌":4477,"##얐":4478,"##댇":4479,"##얇":4480,"##켔":4481,"##숏":4482,"##젹":4483,"##앎":4484,"##읶":4485,"##밉":4486,"##얀":4487,"##옭":4488,"##⠀":4489,"##붓":4490,"##벳":4491,"##헠":4492,"##홓":4493,"##뎄":4494,"##뀜":4495,"##갇":4496,"##렐":4497,"##뎀":4498,"##붘":4499,"##햊":4500,"##킴":4501,"##ㄳ":4502,"##엿":4503,"##윙":4504,"##ㅉ":4505,"##싰":4506,"##삿":4507,"##덤":4508,"##맬":4509,"##뉠":4510,"##렛":4511,"##걘":4512,"##텼":4513,"##쥴":4514,"##뎃":4515,"##닷":4516,"##탯":4517,"##헥":4518,"##죤":4519,"##닮":4520,"##앓":4521,"##맀":4522,"##홋":4523,"##쿼":4524,"##휙":4525,"##섰":4526,"##죰":4527,"##줍":4528,"##캄":4529,"##샸":4530,"##킄":4531,"##쁀":4532,"##쉘":4533,"##쥭":4534,"##❤":4535,"##쬐":4536,"##펍":4537,"##숫":4538,"##콜":4539,"##멈":4540,"##쐉":4541,"##펐":4542,"##돨":4543,"##쁰":4544,"##롣":4545,"##옶":4546,"##😱":4547,"##웧":4548,"##눔":4549,"##렝":4550,"##졓":4551,"##벤":4552,"##앟":4553,"##쨋":4554,"##팽":4555,"##뺄":4556,"##땀":4557,"##쀼":4558,"##쨨":4559,"##씰":4560,"##눜":4561,"##댑":4562,"##Z":4563,"##쫓":4564,"##쉰":4565,"##싑":4566,"##뗭":4567,"##섞":4568,"##뉰":4569,"##흗":4570,"##줫":4571,"##👌":4572,"##🤝":4573,"##☀":4574,"##🌈":4575,"##🌀":4576,"##엣":4577,"##꿨":4578,"##듦":4579,"##긁":4580,"##킼":4581,"##셍":4582,"##놬":4583,"##귤":4584,"##넬":4585,"##덬":4586,"##넫":4587,"##뚠":4588,"##🎉":4589,"##냑":4590,"##킈":4591,"##씌":4592,"##뜛":4593,"##랚":4594,"##밸":4595,"##뱉":4596,"##텡":4597,"##쫘":4598,"##밟":4599,"##녹":4600,"##뀸":4601,"##냠":4602,"##뚁":4603,"##젴":4604,"##밬":4605,"##쟌":4606,"##뺭":4607,"##굶":4608,"##텝":4609,"##댝":4610,"##📖":4611,"##펔":4612,"##넓":4613,"##옵":4614,"##캴":4615,"##껏":4616,"##귄":4617,"##놉":4618,"##밝":4619,"##묶":4620,"##쿵":4621,"##㎞":4622,"##햑":4623,"##냔":4624,"##잏":4625,"##뤔":4626,"##튭":4627,"##팃":4628,"##깉":4629,"##펫":4630,"##얶":4631,"##맵":4632,"##톄":4633,"##뱃":4634,"##밈":4635,"##탑":4636,"##샀":4637,"##헑":4638,"##콤":4639,"##랂":4640,"##썽":4641,"##숀":4642,"##슼":4643,"##짯":4644,"##탭":4645,"##됌":4646,"##젱":4647,"##샬":4648,"##혈":4649,"##쿘":4650,"##샴":4651,"##밗":4652,"##댠":4653,"##왂":4654,"##깍":4655,"##썰":4656,"##쪜":4657,"##쮹":4658,"##츨":4659,"##롥":4660,"##❓":4661,"##빔":4662,"##렠":4663,"##쿄":4664,"##랕":4665,"##숭":4666,"##퉁":4667,"##앆":4668,"##묰":4669,"##깟":4670,"##읎":4671,"##놰":4672,"##힙":4673,"##뱔":4674,"##쎔":4675,"##꽥":4676,"##덟":4677,"##쟨":4678,"##찔":4679,"##맺":4680,"##뽈":4681,"##겯":4682,"##횤":4683,"##멜":4684,"##앰":4685,"##뎁":4686,"##옫":4687,"##먿":4688,"##쉣":4689,"##넉":4690,"##놋":4691,"##띰":4692,"##삣":4693,"##굿":4694,"##귈":4695,"##흨":4696,"##쫍":4697,"##뫜":4698,"##챗":4699,"##봇":4700,"##뎉":4701,"##쨍":4702,"##벜":4703,"##슉":4704,"##돗":4705,"##폅":4706,"##젼":4707,"##웋":4708,"##뽁":4709,"##둬":4710,"##꺙":4711,"##뚫":4712,"##픃":4713,"##렘":4714,"##🖤":4715,"##먕":4716,"##밭":4717,"##릌":4718,"##놧":4719,"##딤":4720,"##펌":4721,"##믓":4722,"##캘":4723,"##팸":4724,"##늗":4725,"##ㅘ":4726,"##륽":4727,"##혓":4728,"##똔":4729,"##멧":4730,"##댴":4731,"##몄":4732,"##쉭":4733,"##냌":4734,"##깆":4735,"##먘":4736,"##⑤":4737,"##쿅":4738,"##뭌":4739,"##잫":4740,"##릎":4741,"##녿":4742,"##퀭":4743,"##툼":4744,"##슦":4745,"##콱":4746,"##썩":4747,"##쯔":4748,"##짢":4749,"##얻":4750,"##썹":4751,"##쉅":4752,"##덮":4753,"##젊":4754,"##랶":4755,"##맣":4756,"##ㅖ":4757,"##슥":4758,"##낑":4759,"##▒":4760,"##뤼":4761,"##붸":4762,"##긱":4763,"##튿":4764,"##읭":4765,"##짇":4766,"##븎":4767,"##꺽":4768,"##눕":4769,"##뒷":4770,"##잳":4771,"##땟":4772,"##꽈":4773,"##쌓":4774,"##팤":4775,"##앾":4776,"##핡":4777,"##캡":4778,"##탠":4779,"##똘":4780,"##쩄":4781,"##뷸":4782,"##튬":4783,"##릅":4784,"##샅":4785,"##홯":4786,"##츤":4787,"##뚱":4788,"##헛":4789,"##썅":4790,"##먐":4791,"##솟":4792,"##굨":4793,"##앚":4794,"##긎":4795,"##💕":4796,"##웉":4797,"##첵":4798,"##뎡":4799,"##얃":4800,"##뵈":4801,"##덧":4802,"##봌":4803,"##싳":4804,"##쥥":4805,"##맼":4806,"##랸":4807,"##÷":4808,"##쏠":4809,"##뭄":4810,"##툭":4811,"##맡":4812,"##딯":4813,"##걋":4814,"##켤":4815,"##👋":4816,"##뽜":4817,"##ꉂ":4818,"##잎":4819,"##웰":4820,"##챘":4821,"##홰":4822,"##ㄻ":4823,"##늑":4824,"##샜":4825,"##옇":4826,"##뀤":4827,"##땓":4828,"##뚀":4829,"##핬":4830,"##휼":4831,"##🎙":4832,"##📣":4833,"##덯":4834,"##렄":4835,"##쩜":4836,"##댤":4837,"##텤":4838,"##쌌":4839,"##💟":4840,"##낯":4841,"##듷":4842,"##팣":4843,"##볕":4844,"##볏":4845,"##귿":4846,"##삑":4847,"##뺑":4848,"##ﾉ":4849,"##┻":4850,"##┳":4851,"##탬":4852,"##벙":4853,"##댷":4854,"##퓰":4855,"##쉗":4856,"##앍":4857,"##㎡":4858,"##빚":4859,"##숟":4860,"##멱":4861,"##톼":4862,"##엫":4863,"##쥘":4864,"##픅":4865,"##웈":4866,"##뤴":4867,"##쳡":4868,"##뒵":4869,"##셧":4870,"##딧":4871,"##웎":4872,"##귭":4873,"##뗙":4874,"##✔":4875,"##괘":4876,"##😵":4877,"##왈":4878,"##춥":4879,"##및":4880,"##꼐":4881,"##👿":4882,"##쯈":4883,"##탤":4884,"##쌉":4885,"##튤":4886,"##샊":4887,"##캨":4888,"##쥰":4889,"##깬":4890,"##닪":4891,"##빧":4892,"##앴":4893,"##뒹":4894,"##떸":4895,"##옂":4896,"##뫵":4897,"##뀔":4898,"##뀬":4899,"##겔":4900,"##훼":4901,"##넋":4902,"##넽":4903,"##뗐":4904,"##듄":4905,"##쵸":4906,"##켘":4907,"##팥":4908,"##탆":4909,"##귴":4910,"##띄":4911,"##폈":4912,"##뻡":4913,"##쑴":4914,"##쒕":4915,"##퍄":4916,"##슐":4917,"##볔":4918,"##잰":4919,"##귐":4920,"##듐":4921,"##햘":4922,"##뙈":4923,"##괔":4924,"##뙤":4925,"##잗":4926,"##뼛":4927,"##꿇":4928,"##뺴":4929,"##멕":4930,"##싴":4931,"##넄":4932,"##퉈":4933,"##웩":4934,"##멬":4935,"##꿎":4936,"##휭":4937,"##셌":4938,"##볻":4939,"##잀":4940,"##쨰":4941,"##낚":4942,"##햔":4943,"##😥":4944,"##갚":4945,"##쳘":4946,"##냡":4947,"##펠":4948,"##땤":4949,"##쳨":4950,"##҉":4951,"##냤":4952,"##껳":4953,"##뱡":4954,"##🙆":4955,"##😘":4956,"##곽":4957,"##눴":4958,"##퀸":4959,"##뮨":4960,"##귣":4961,"##♧":4962,"##돾":4963,"##읋":4964,"##쮲":4965,"##씽":4966,"##쎁":4967,"##낡":4968,"##쫃":4969,"##왛":4970,"##퍜":4971,"##샏":4972,"##😚":4973,"##밪":4974,"##멩":4975,"##셖":4976,"##쭤":4977,"##엾":4978,"##졋":4979,"##붐":4980,"##헴":4981,"##럄":4982,"##깼":4983,"##꽝":4984,"##넵":4985,"##흉":4986,"##맃":4987,"##땃":4988,"##빜":4989,"##쿰":4990,"##냇":4991,"##돠":4992,"##땳":4993,"##섣":4994,"##옽":4995,"##퉝":4996,"##샼":4997,"##쳥":4998,"##낟":4999,"##븍":5000,"##갗":5001,"##젖":5002,"##늰":5003,"##첰":5004,"##뛴":5005,"##뽚":5006,"##쟜":5007,"##빸":5008,"##흩":5009,"##큨":5010,"##곬":5011,"##💯":5012,"##🌡":5013,"##🌝":5014,"##🌞":5015,"##빽":5016,"##땩":5017,"##갉":5018,"##햬":5019,"##믈":5020,"##깠":5021,"##퍈":5022,"##푀":5023,"##◀":5024,"##윔":5025,"##칱":5026,"##꺘":5027,"##죸":5028,"##픙":5029,"##띨":5030,"##뵙":5031,"##틔":5032,"##챡":5033,"##앻":5034,"##삘":5035,"##젭":5036,"##챂":5037,"##줙":5038,"##햫":5039,"##퍞":5040,"##푠":5041,"##앖":5042,"##깋":5043,"##엗":5044,"##👯":5045,"##욌":5046,"##럌":5047,"##똫":5048,"##홥":5049,"##텈":5050,"##귱":5051,"##웸":5052,"##훙":5053,"##굩":5054,"##끓":5055,"##읻":5056,"##햅":5057,"##룻":5058,"##촘":5059,"##륩":5060,"##읰":5061,"##쓱":5062,"##뜀":5063,"##욷":5064,"##헷":5065,"##쪅":5066,"##뤵":5067,"##곁":5068,"##뮹":5069,"##띾":5070,"##텄":5071,"##뭠":5072,"##흎":5073,"##쐬":5074,"##옳":5075,"##빕":5076,"##꼿":5077,"##맿":5078,"##쎠":5079,